{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "a",
        -4.245628344517293
      ],
      [
        "l",
        -4.333102422931441
      ],
      [
        "v",
        -4.462833323242277
      ],
      [
        "g",
        -4.520476066033277
      ],
      [
        "r",
        -4.540221595822583
      ],
      [
        "s",
        -4.564233899549123
      ],
      [
        "t",
        -4.639602881697591
      ],
      [
        "p",
        -4.723331203321257
      ],
      [
        "e",
        -4.749302622282633
      ],
      [
        "i",
        -4.789605543050598
      ],
      [
        "d",
        -4.807941179858302
      ],
      [
        "q",
        -4.9082364289051466
      ],
      [
        "f",
        -5.017862833387472
      ],
      [
        "k",
        -5.097463794911411
      ],
      [
        "m",
        -5.1778518402676585
      ],
      [
        "n",
        -5.18155454810231
      ],
      [
        "h",
        -5.303495916866053
      ],
      [
        "y",
        -5.316808149717502
      ],
      [
        "c",
        -5.678509881718179
      ],
      [
        "w",
        -5.711835937735479
      ],
      [
        "x",
        -5.773077128041013
      ],
      [
        "aa",
        -5.802067322703123
      ],
      [
        "al",
        -5.968141117000628
      ],
      [
        "la",
        -6.001753110769367
      ],
      [
        "ag",
        -6.140758940105722
      ],
      [
        "ll",
        -6.150260608661362
      ],
      [
        "ar",
        -6.158199963486801
      ],
      [
        "ga",
        -6.19024175082356
      ],
      [
        "gg",
        -6.256541133095541
      ],
      [
        "lv",
        -6.308548566029583
      ],
      [
        "ra",
        -6.329177441800017
      ],
      [
        "va",
        -6.330503456099796
      ],
      [
        "lg",
        -6.349966471783993
      ],
      [
        "gl",
        -6.350506292161942
      ],
      [
        "av",
        -6.358822348143508
      ],
      [
        "gv",
        -6.384236696220809
      ],
      [
        "vl",
        -6.387404951012381
      ],
      [
        "rr",
        -6.412742609070566
      ],
      [
        "sg",
        -6.421551815681918
      ],
      [
        "ls",
        -6.436476309204024
      ],
      [
        "rl",
        -6.442113320642647
      ],
      [
        "sa",
        -6.472894900468954
      ],
      [
        "el",
        -6.474480616214401
      ],
      [
        "pa",
        -6.485099904035386
      ],
      [
        "vv",
        -6.498099352473498
      ],
      [
        "as",
        -6.508527924415416
      ],
      [
        "ta",
        -6.515815569752557
      ],
      [
        "lr",
        -6.520289087282197
      ],
      [
        "ad",
        -6.530424105807003
      ],
      [
        "at",
        -6.5379571689034
      ],
      [
        "gr",
        -6.564384832532259
      ],
      [
        "rv",
        -6.606012651783762
      ],
      [
        "ea",
        -6.615806216699022
      ],
      [
        "sv",
        -6.616817249647589
      ],
      [
        "tl",
        -6.622858857023058
      ],
      [
        "pl",
        -6.626013292932244
      ],
      [
        "da",
        -6.626052254005742
      ],
      [
        "sl",
        -6.630553728402538
      ],
      [
        "ae",
        -6.632436616987083
      ],
      [
        "vg",
        -6.635503136277031
      ],
      [
        "gt",
        -6.649659752188689
      ],
      [
        "lp",
        -6.657540785000604
      ],
      [
        "rp",
        -6.662821709872003
      ],
      [
        "ia",
        -6.663742170685992
      ],
      [
        "ap",
        -6.671674841345275
      ],
      [
        "vs",
        -6.672315814238077
      ],
      [
        "gd",
        -6.679890089789737
      ],
      [
        "dv",
        -6.682110492440901
      ],
      [
        "ld",
        -6.683514205890567
      ],
      [
        "ss",
        -6.685104225220959
      ],
      [
        "vp",
        -6.686525599950889
      ],
      [
        "gs",
        -6.692643112369679
      ],
      [
        "lt",
        -6.694404826437205
      ],
      [
        "ig",
        -6.698047610483908
      ],
      [
        "ai",
        -6.707558016635308
      ],
      [
        "tv",
        -6.712485209258439
      ],
      [
        "re",
        -6.714945465592538
      ],
      [
        "li",
        -6.719380566066577
      ],
      [
        "sr",
        -6.722403865985894
      ],
      [
        "pp",
        -6.7328194897768485
      ],
      [
        "pg",
        -6.734944220267004
      ],
      [
        "vt",
        -6.740854526869503
      ],
      [
        "er",
        -6.743341626499834
      ],
      [
        "vr",
        -6.74724333809466
      ],
      [
        "pd",
        -6.747281039434858
      ],
      [
        "tg",
        -6.7547273036714754
      ],
      [
        "rg",
        -6.7593164283072005
      ],
      [
        "gi",
        -6.773868389569096
      ],
      [
        "rd",
        -6.776647379368277
      ],
      [
        "de",
        -6.790611660376345
      ],
      [
        "gk",
        -6.7944718039080865
      ],
      [
        "dg",
        -6.7959434121855296
      ],
      [
        "st",
        -6.798918850921554
      ],
      [
        "pv",
        -6.805001521588238
      ],
      [
        "dl",
        -6.805590393820878
      ],
      [
        "rs",
        -6.818322295176261
      ],
      [
        "ak",
        -6.8287497024846555
      ],
      [
        "le",
        -6.831956614347714
      ],
      [
        "iv",
        -6.835057196534228
      ],
      [
        "rt",
        -6.8537365925055935
      ],
      [
        "gp",
        -6.869951287229038
      ],
      [
        "ee",
        -6.87179250406329
      ],
      [
        "ve",
        -6.874518181624636
      ],
      [
        "dr",
        -6.875476644047479
      ],
      [
        "aq",
        -6.876988816349858
      ],
      [
        "lf",
        -6.8773088189155684
      ],
      [
        "sd",
        -6.88311430383575
      ],
      [
        "ts",
        -6.9001566363750655
      ],
      [
        "il",
        -6.9005610969009314
      ],
      [
        "pr",
        -6.905007228083219
      ],
      [
        "ge",
        -6.914208678569717
      ],
      [
        "vd",
        -6.916623154118222
      ],
      [
        "tp",
        -6.929132700235575
      ],
      [
        "fl",
        -6.936632813182233
      ],
      [
        "eg",
        -6.965605847352175
      ],
      [
        "pe",
        -6.968679371931348
      ],
      [
        "tt",
        -6.9688448509585905
      ],
      [
        "gq",
        -6.972178638027094
      ],
      [
        "fa",
        -6.974953240324786
      ],
      [
        "ei",
        -6.980394214478559
      ],
      [
        "vi",
        -6.993772258455524
      ],
      [
        "ps",
        -6.99678326574683
      ],
      [
        "sp",
        -6.99725329476028
      ],
      [
        "gf",
        -6.9973463214367655
      ],
      [
        "kl",
        -7.002691587918887
      ],
      [
        "is",
        -7.015573832541405
      ],
      [
        "es",
        -7.025082770738908
      ],
      [
        "dt",
        -7.027662759933596
      ],
      [
        "ie",
        -7.034239478019986
      ],
      [
        "af",
        -7.035670390401498
      ],
      [
        "kk",
        -7.036093805089136
      ],
      [
        "yl",
        -7.038535250199119
      ],
      [
        "ql",
        -7.040881517069065
      ],
      [
        "pt",
        -7.0524973894697585
      ],
      [
        "ds",
        -7.058646162020918
      ],
      [
        "ed",
        -7.065484738875298
      ],
      [
        "ev",
        -7.067904015754161
      ],
      [
        "lk",
        -7.073182387531261
      ],
      [
        "ka",
        -7.073819809129737
      ],
      [
        "dp",
        -7.077318200160571
      ],
      [
        "qa",
        -7.083285660858606
      ],
      [
        "ep",
        -7.090937392268605
      ],
      [
        "ti",
        -7.098359139569071
      ],
      [
        "si",
        -7.101639002687052
      ],
      [
        "eq",
        -7.104321859079237
      ],
      [
        "gh",
        -7.110458891344834
      ],
      [
        "tr",
        -7.115897707131015
      ],
      [
        "se",
        -7.117717113716395
      ],
      [
        "rf",
        -7.120400742122668
      ],
      [
        "ri",
        -7.120458878262514
      ],
      [
        "qi",
        -7.120946137483683
      ],
      [
        "lq",
        -7.120957239218046
      ],
      [
        "qr",
        -7.121442506435816
      ],
      [
        "ln",
        -7.126825495419096
      ],
      [
        "tf",
        -7.1272343813594725
      ],
      [
        "nv",
        -7.133050146823818
      ],
      [
        "ng",
        -7.139571105052298
      ],
      [
        "et",
        -7.145947487023547
      ],
      [
        "hl",
        -7.156165211997232
      ],
      [
        "fg",
        -7.15936590850849
      ],
      [
        "it",
        -7.159539312541786
      ],
      [
        "td",
        -7.1597718212451715
      ],
      [
        "qn",
        -7.173160196981815
      ],
      [
        "qv",
        -7.175052719082626
      ],
      [
        "kr",
        -7.192223579371219
      ],
      [
        "vf",
        -7.192661837285575
      ],
      [
        "rh",
        -7.194442875691995
      ],
      [
        "id",
        -7.203813375569565
      ],
      [
        "rn",
        -7.204091864753739
      ],
      [
        "sf",
        -7.207358353782166
      ],
      [
        "ha",
        -7.208296287826459
      ],
      [
        "fs",
        -7.20919751581115
      ],
      [
        "rq",
        -7.211509569227862
      ],
      [
        "ks",
        -7.214557615101057
      ],
      [
        "df",
        -7.217485075210185
      ],
      [
        "vq",
        -7.217787123395419
      ],
      [
        "ly",
        -7.221440685759514
      ],
      [
        "yr",
        -7.2264517136685145
      ],
      [
        "ya",
        -7.227324280551559
      ],
      [
        "ir",
        -7.2317507275584605
      ],
      [
        "fp",
        -7.2334643398484095
      ],
      [
        "gn",
        -7.241375146430182
      ],
      [
        "ay",
        -7.241861368845917
      ],
      [
        "nl",
        -7.245365722621274
      ],
      [
        "dd",
        -7.252259541395808
      ],
      [
        "fd",
        -7.256056790024844
      ],
      [
        "qs",
        -7.259218534058742
      ],
      [
        "qp",
        -7.260636481002899
      ],
      [
        "mp",
        -7.260901324202499
      ],
      [
        "mr",
        -7.261274297589027
      ],
      [
        "vk",
        -7.26352085394655
      ],
      [
        "tn",
        -7.264024410597964
      ],
      [
        "ek",
        -7.264438013781499
      ],
      [
        "ki",
        -7.265260277260941
      ],
      [
        "mk",
        -7.277631533955681
      ],
      [
        "ry",
        -7.281054638590512
      ],
      [
        "hv",
        -7.2948099469517835
      ],
      [
        "ma",
        -7.310314063972514
      ],
      [
        "kv",
        -7.315848714360714
      ],
      [
        "ef",
        -7.319750283639582
      ],
      [
        "te",
        -7.320955713241763
      ],
      [
        "di",
        -7.321897819125471
      ],
      [
        "qq",
        -7.322930731851483
      ],
      [
        "hp",
        -7.329962515696527
      ],
      [
        "ml",
        -7.331949994654086
      ],
      [
        "kg",
        -7.337342596665357
      ],
      [
        "kt",
        -7.338973909626301
      ],
      [
        "gy",
        -7.340264771180992
      ],
      [
        "rk",
        -7.341896668684332
      ],
      [
        "kp",
        -7.35806384321919
      ],
      [
        "hr",
        -7.3594708726697515
      ],
      [
        "fe",
        -7.363540194425263
      ],
      [
        "lh",
        -7.365946668436881
      ],
      [
        "nr",
        -7.369617184780755
      ],
      [
        "ik",
        -7.370811001941305
      ],
      [
        "ft",
        -7.372492533733605
      ],
      [
        "ac",
        -7.373062722059517
      ],
      [
        "ip",
        -7.37362222117927
      ],
      [
        "aaa",
        -7.3760294642115785
      ],
      [
        "if",
        -7.377162394982415
      ],
      [
        "ms",
        -7.377711404982832
      ],
      [
        "vn",
        -7.3778758048053605
      ],
      [
        "rm",
        -7.3805680715664295
      ],
      [
        "yd",
        -7.385819501306645
      ],
      [
        "kd",
        -7.388047042109773
      ],
      [
        "tk",
        -7.38950291149412
      ],
      [
        "fv",
        -7.390206832942877
      ],
      [
        "ke",
        -7.39514555869493
      ],
      [
        "ca",
        -7.402124320749151
      ],
      [
        "vh",
        -7.402561747204791
      ],
      [
        "yt",
        -7.404503066938574
      ],
      [
        "ni",
        -7.411247698246069
      ],
      [
        "qh",
        -7.413958894131785
      ],
      [
        "gw",
        -7.416544797323849
      ],
      [
        "yg",
        -7.417792959137524
      ],
      [
        "mt",
        -7.421144634332207
      ],
      [
        "sn",
        -7.423893141521104
      ],
      [
        "nt",
        -7.430082431955374
      ],
      [
        "ah",
        -7.4316048722279735
      ],
      [
        "kf",
        -7.433618857180426
      ],
      [
        "an",
        -7.438565937676784
      ],
      [
        "ye",
        -7.439680191766562
      ],
      [
        "nk",
        -7.443213667223712
      ],
      [
        "qg",
        -7.446587068077085
      ],
      [
        "na",
        -7.455175428847475
      ],
      [
        "mi",
        -7.455189385108963
      ],
      [
        "ff",
        -7.4575590852220754
      ],
      [
        "pq",
        -7.4597607402888935
      ],
      [
        "fi",
        -7.468540867453062
      ],
      [
        "mn",
        -7.469326541130598
      ],
      [
        "pi",
        -7.473539795199668
      ],
      [
        "lw",
        -7.474114292591112
      ],
      [
        "qd",
        -7.479712102448933
      ],
      [
        "hg",
        -7.486170573761062
      ],
      [
        "nn",
        -7.492450902644513
      ],
      [
        "np",
        -7.4932051333269145
      ],
      [
        "sq",
        -7.49514951190078
      ],
      [
        "nd",
        -7.496656048481302
      ],
      [
        "dq",
        -7.496743120533201
      ],
      [
        "vm",
        -7.504377517954706
      ],
      [
        "ii",
        -7.505035562587907
      ],
      [
        "dh",
        -7.5076991629794465
      ],
      [
        "sk",
        -7.5224979316136125
      ],
      [
        "fr",
        -7.5248006784671615
      ],
      [
        "wl",
        -7.525030214473346
      ],
      [
        "kq",
        -7.535034650928331
      ],
      [
        "nq",
        -7.535079066663989
      ],
      [
        "qt",
        -7.536035758809139
      ],
      [
        "eh",
        -7.540384818074574
      ],
      [
        "hd",
        -7.543929875396724
      ],
      [
        "sc",
        -7.5571275229238015
      ],
      [
        "fy",
        -7.557889657988022
      ],
      [
        "hs",
        -7.567093659173144
      ],
      [
        "yf",
        -7.567974607947342
      ],
      [
        "ne",
        -7.569827370090035
      ],
      [
        "ns",
        -7.575623556616846
      ],
      [
        "rw",
        -7.577768595048122
      ],
      [
        "wg",
        -7.5898997477195635
      ],
      [
        "sy",
        -7.590114167213277
      ],
      [
        "qf",
        -7.595721239253652
      ],
      [
        "pk",
        -7.59762128318615
      ],
      [
        "mg",
        -7.600814153525592
      ],
      [
        "cg",
        -7.6035058955671975
      ],
      [
        "he",
        -7.603516900238821
      ],
      [
        "in",
        -7.610539609970642
      ],
      [
        "ih",
        -7.611648032645683
      ],
      [
        "sh",
        -7.624582352602799
      ],
      [
        "ty",
        -7.628410050640569
      ],
      [
        "vc",
        -7.628633871548038
      ],
      [
        "ws",
        -7.6353463738111165
      ],
      [
        "am",
        -7.649783520484671
      ],
      [
        "qe",
        -7.651793626914038
      ],
      [
        "qk",
        -7.652559692037334
      ],
      [
        "yn",
        -7.653671817638254
      ],
      [
        "fn",
        -7.655998821922174
      ],
      [
        "ht",
        -7.656339857540134
      ],
      [
        "pn",
        -7.656998730649005
      ],
      [
        "tw",
        -7.658014596231759
      ],
      [
        "aw",
        -7.659818781550459
      ],
      [
        "wr",
        -7.668273205256739
      ],
      [
        "lm",
        -7.668364167111568
      ],
      [
        "cs",
        -7.672867038595091
      ],
      [
        "mq",
        -7.674547916716262
      ],
      [
        "vy",
        -7.674985870621169
      ],
      [
        "gm",
        -7.678414959552866
      ],
      [
        "rc",
        -7.709143173905722
      ],
      [
        "me",
        -7.711851375104127
      ],
      [
        "iq",
        -7.713492368326609
      ],
      [
        "tq",
        -7.720338353525387
      ],
      [
        "yv",
        -7.730626335721041
      ],
      [
        "en",
        -7.733247143205815
      ],
      [
        "ey",
        -7.738920018947271
      ],
      [
        "ys",
        -7.739934364390336
      ],
      [
        "nf",
        -7.749470876910482
      ],
      [
        "dk",
        -7.75491556938764
      ],
      [
        "yq",
        -7.7608177016572775
      ],
      [
        "ggg",
        -7.764088933394002
      ],
      [
        "mv",
        -7.766493955306827
      ],
      [
        "gc",
        -7.77750907541629
      ],
      [
        "lc",
        -7.779922290730345
      ],
      [
        "py",
        -7.780138929372358
      ],
      [
        "ala",
        -7.780728904607139
      ],
      [
        "hq",
        -7.790023695819038
      ],
      [
        "ky",
        -7.8052834981361245
      ],
      [
        "kn",
        -7.807801156454038
      ],
      [
        "cl",
        -7.807870461834402
      ],
      [
        "xm",
        -7.809826186727973
      ],
      [
        "aal",
        -7.812803975526209
      ],
      [
        "wi",
        -7.822894051686078
      ],
      [
        "dn",
        -7.82674489510885
      ],
      [
        "dy",
        -7.828047212731144
      ],
      [
        "yk",
        -7.830175453071863
      ],
      [
        "vw",
        -7.8349258661620835
      ],
      [
        "fk",
        -7.83835901059733
      ],
      [
        "md",
        -7.8394937517044
      ],
      [
        "hy",
        -7.846308853240534
      ],
      [
        "ew",
        -7.8687940715529585
      ],
      [
        "hi",
        -7.8708270905496915
      ],
      [
        "ava",
        -7.876437023949831
      ],
      [
        "aag",
        -7.880662233748806
      ],
      [
        "dw",
        -7.893801128253534
      ],
      [
        "pf",
        -7.89659918336493
      ],
      [
        "iy",
        -7.8996071577956455
      ],
      [
        "fq",
        -7.9003797550327235
      ],
      [
        "pw",
        -7.90208413106958
      ],
      [
        "th",
        -7.91218011106056
      ],
      [
        "km",
        -7.924900025378411
      ],
      [
        "qy",
        -7.926561039559494
      ],
      [
        "arr",
        -7.9345480770533054
      ],
      [
        "ph",
        -7.936353314897579
      ],
      [
        "cr",
        -7.93924449627415
      ],
      [
        "cp",
        -7.9428302299652875
      ],
      [
        "cd",
        -7.947002349933931
      ],
      [
        "sw",
        -7.947949726288726
      ],
      [
        "yp",
        -7.954379934942846
      ],
      [
        "sm",
        -7.957247988703954
      ],
      [
        "wp",
        -7.960834136245807
      ],
      [
        "hh",
        -7.98397643586682
      ],
      [
        "em",
        -7.987568249384193
      ],
      [
        "ci",
        -8.00386337958017
      ],
      [
        "wt",
        -8.005914977885977
      ],
      [
        "ic",
        -8.01346137696356
      ],
      [
        "lga",
        -8.013763916692529
      ],
      [
        "lag",
        -8.02053251871467
      ],
      [
        "aea",
        -8.02838836451144
      ],
      [
        "ny",
        -8.033245098209594
      ],
      [
        "aga",
        -8.041048256537575
      ],
      [
        "wf",
        -8.04454338405623
      ],
      [
        "fc",
        -8.05761362191124
      ],
      [
        "kh",
        -8.057726136465792
      ],
      [
        "we",
        -8.06030226281646
      ],
      [
        "vag",
        -8.060957034682204
      ],
      [
        "fh",
        -8.06113690996603
      ],
      [
        "wv",
        -8.063414202942297
      ],
      [
        "fm",
        -8.06410497260349
      ],
      [
        "cv",
        -8.071918325876194
      ],
      [
        "ce",
        -8.074151643573057
      ],
      [
        "avl",
        -8.075400200365973
      ],
      [
        "laa",
        -8.076924670664956
      ],
      [
        "hn",
        -8.07811070743998
      ],
      [
        "all",
        -8.082105308667403
      ],
      [
        "mm",
        -8.083436672617832
      ],
      [
        "tm",
        -8.083598112119155
      ],
      [
        "lld",
        -8.088817257237235
      ],
      [
        "pag",
        -8.089190699142897
      ],
      [
        "qm",
        -8.094810185998945
      ],
      [
        "fw",
        -8.095361094405305
      ],
      [
        "yy",
        -8.099915833263827
      ],
      [
        "rag",
        -8.10228009807559
      ],
      [
        "rar",
        -8.108624805096593
      ],
      [
        "agv",
        -8.110986933855
      ],
      [
        "qw",
        -8.114524348656545
      ],
      [
        "aav",
        -8.120732504730867
      ],
      [
        "yi",
        -8.125480521170168
      ],
      [
        "apa",
        -8.13178146631516
      ],
      [
        "aae",
        -8.134081978476509
      ],
      [
        "lla",
        -8.135224445467962
      ],
      [
        "tc",
        -8.139905481749844
      ],
      [
        "arl",
        -8.145226647841291
      ],
      [
        "eaa",
        -8.145261417149861
      ],
      [
        "ch",
        -8.149486697211712
      ],
      [
        "ale",
        -8.157320815753497
      ],
      [
        "lll",
        -8.173241325132745
      ],
      [
        "aar",
        -8.175000581065154
      ],
      [
        "ela",
        -8.177327987054973
      ],
      [
        "nw",
        -8.18195468402572
      ],
      [
        "vaa",
        -8.182612981688418
      ],
      [
        "lad",
        -8.192665928704768
      ],
      [
        "wk",
        -8.209756530669576
      ],
      [
        "ww",
        -8.210528533194696
      ],
      [
        "wa",
        -8.210627228910429
      ],
      [
        "lal",
        -8.21381068384455
      ],
      [
        "hk",
        -8.222106530373296
      ],
      [
        "agl",
        -8.22321362743241
      ],
      [
        "dc",
        -8.227741240667129
      ],
      [
        "lrr",
        -8.229988216804403
      ],
      [
        "rrr",
        -8.23244360340281
      ],
      [
        "val",
        -8.234323533429919
      ],
      [
        "wq",
        -8.234613326023755
      ],
      [
        "las",
        -8.243900477904672
      ],
      [
        "agg",
        -8.24467063462254
      ],
      [
        "hc",
        -8.247348105439745
      ],
      [
        "yw",
        -8.252130212682061
      ],
      [
        "wd",
        -8.259955376975942
      ],
      [
        "lgl",
        -8.263564649479878
      ],
      [
        "vlv",
        -8.263893244904432
      ],
      [
        "pc",
        -8.264814556139985
      ],
      [
        "rav",
        -8.267831157387915
      ],
      [
        "ags",
        -8.268044119023696
      ],
      [
        "adl",
        -8.26985294021484
      ],
      [
        "cf",
        -8.27354129650627
      ],
      [
        "vla",
        -8.273642447793165
      ],
      [
        "glv",
        -8.275229822917327
      ],
      [
        "sag",
        -8.278219935798944
      ],
      [
        "yh",
        -8.279990521256966
      ],
      [
        "iw",
        -8.280871033717126
      ],
      [
        "wn",
        -8.282474935518946
      ],
      [
        "my",
        -8.285851736740245
      ],
      [
        "gal",
        -8.286121626739764
      ],
      [
        "hf",
        -8.288847475783973
      ],
      [
        "pm",
        -8.292585834577782
      ],
      [
        "daa",
        -8.294376943078358
      ],
      [
        "qaa",
        -8.29704219676513
      ],
      [
        "dm",
        -8.297338201157334
      ],
      [
        "tla",
        -8.299014162617794
      ],
      [
        "grg",
        -8.303536630515376
      ],
      [
        "gia",
        -8.304313789341332
      ],
      [
        "im",
        -8.304514708096486
      ],
      [
        "lrd",
        -8.306826627186616
      ],
      [
        "cc",
        -8.306835227081038
      ],
      [
        "nh",
        -8.307093194053987
      ],
      [
        "gga",
        -8.308242619949183
      ],
      [
        "lta",
        -8.308845709474273
      ],
      [
        "ec",
        -8.308909263794561
      ],
      [
        "ara",
        -8.320919905118359
      ],
      [
        "cn",
        -8.323705515523082
      ],
      [
        "lra",
        -8.324707589842308
      ],
      [
        "arv",
        -8.327341455738779
      ],
      [
        "llr",
        -8.328497895892685
      ],
      [
        "llq",
        -8.33187261510714
      ],
      [
        "raa",
        -8.338977248752245
      ],
      [
        "pgg",
        -8.339931312322838
      ],
      [
        "llg",
        -8.340975822424795
      ],
      [
        "dla",
        -8.341624095876478
      ],
      [
        "arg",
        -8.343286341358752
      ],
      [
        "paa",
        -8.347118862213627
      ],
      [
        "gaa",
        -8.347718843734688
      ],
      [
        "lav",
        -8.353305562718646
      ],
      [
        "gla",
        -8.35352948515261
      ],
      [
        "vvg",
        -8.35522853284502
      ],
      [
        "rel",
        -8.357800041781616
      ],
      [
        "sss",
        -8.360737560145566
      ],
      [
        "rx",
        -8.365109094150265
      ],
      [
        "ct",
        -8.368937373081248
      ],
      [
        "lve",
        -8.369355895943935
      ],
      [
        "dav",
        -8.370169640710042
      ],
      [
        "lar",
        -8.372931442482068
      ],
      [
        "vva",
        -8.373289996834728
      ],
      [
        "lva",
        -8.381665483517196
      ],
      [
        "ltl",
        -8.383609649162075
      ],
      [
        "yc",
        -8.385216874547407
      ],
      [
        "ada",
        -8.388070269973642
      ],
      [
        "laq",
        -8.388310251177316
      ],
      [
        "rlr",
        -8.389689266454802
      ],
      [
        "rrg",
        -8.390490443898845
      ],
      [
        "pav",
        -8.39374162890891
      ],
      [
        "sps",
        -8.395065987096805
      ],
      [
        "adr",
        -8.395394639348694
      ],
      [
        "llp",
        -8.398515101704875
      ],
      [
        "prp",
        -8.399378599594545
      ],
      [
        "lae",
        -8.399385039071582
      ],
      [
        "par",
        -8.39977914193599
      ],
      [
        "lpl",
        -8.402359758459959
      ],
      [
        "agt",
        -8.41154907114903
      ],
      [
        "erl",
        -8.418117820215972
      ],
      [
        "sla",
        -8.425748135946389
      ],
      [
        "glp",
        -8.427032494662562
      ],
      [
        "vad",
        -8.428957091713698
      ],
      [
        "gag",
        -8.429670633232323
      ],
      [
        "gsg",
        -8.433804701579433
      ],
      [
        "nc",
        -8.433943241230498
      ],
      [
        "lpp",
        -8.436605073186245
      ],
      [
        "rrl",
        -8.438920745302216
      ],
      [
        "vvs",
        -8.441073711189015
      ],
      [
        "cy",
        -8.444835153012995
      ],
      [
        "tgt",
        -8.445686968186124
      ],
      [
        "rla",
        -8.445830542845226
      ],
      [
        "rsr",
        -8.446273340844836
      ],
      [
        "taa",
        -8.449456323464855
      ],
      [
        "ldr",
        -8.45223572507254
      ],
      [
        "dpa",
        -8.456129073982314
      ],
      [
        "sgg",
        -8.459801990471703
      ],
      [
        "rva",
        -8.46484070950476
      ],
      [
        "alg",
        -8.465959559046457
      ],
      [
        "lls",
        -8.467321494191165
      ],
      [
        "eel",
        -8.47075876843623
      ],
      [
        "rvv",
        -8.47095960498377
      ],
      [
        "mf",
        -8.47254906536941
      ],
      [
        "lvg",
        -8.47422724268665
      ],
      [
        "lgg",
        -8.47619468010426
      ],
      [
        "cq",
        -8.477128508609045
      ],
      [
        "lsl",
        -8.47847089566992
      ],
      [
        "mh",
        -8.48202955973569
      ],
      [
        "lsa",
        -8.483759915861047
      ],
      [
        "vae",
        -8.484166906562045
      ],
      [
        "ael",
        -8.486141987819131
      ],
      [
        "lda",
        -8.489034414618267
      ],
      [
        "aaq",
        -8.491342012752526
      ],
      [
        "gev",
        -8.492333955654024
      ],
      [
        "evv",
        -8.49272315155588
      ],
      [
        "lsg",
        -8.509001158326125
      ],
      [
        "agr",
        -8.50944868234218
      ],
      [
        "ck",
        -8.510728034232734
      ],
      [
        "vra",
        -8.51201854259336
      ],
      [
        "srs",
        -8.51377841843066
      ],
      [
        "gar",
        -8.513887802987934
      ],
      [
        "ggd",
        -8.518637570942634
      ],
      [
        "ggt",
        -8.521177946690539
      ],
      [
        "gvg",
        -8.52629410443162
      ],
      [
        "grp",
        -8.52729112995421
      ],
      [
        "wh",
        -8.527397618332031
      ],
      [
        "agd",
        -8.53263137975549
      ],
      [
        "gda",
        -8.537580818022196
      ],
      [
        "tlt",
        -8.5408044730138
      ],
      [
        "var",
        -8.541453034922746
      ],
      [
        "hw",
        -8.546211498190736
      ],
      [
        "aas",
        -8.54732883927705
      ],
      [
        "gpg",
        -8.547882389579762
      ],
      [
        "lge",
        -8.548535353493108
      ],
      [
        "sgr",
        -8.549595157996269
      ],
      [
        "rll",
        -8.550459893572642
      ],
      [
        "glr",
        -8.550484149237455
      ],
      [
        "gll",
        -8.551150717471167
      ],
      [
        "gva",
        -8.551849163108209
      ],
      [
        "ele",
        -8.55493958635359
      ],
      [
        "gas",
        -8.556686326739646
      ],
      [
        "aad",
        -8.557287208729733
      ],
      [
        "ave",
        -8.560214199005507
      ],
      [
        "alt",
        -8.5612329395765
      ],
      [
        "drl",
        -8.5646958114824
      ],
      [
        "vas",
        -8.56582228660296
      ],
      [
        "grl",
        -8.568381175858992
      ],
      [
        "gls",
        -8.569805449804015
      ],
      [
        "pap",
        -8.574519826490686
      ],
      [
        "vgg",
        -8.57796027103711
      ],
      [
        "grr",
        -8.578878893898107
      ],
      [
        "gli",
        -8.58199262751978
      ],
      [
        "llt",
        -8.582474409594168
      ],
      [
        "gtv",
        -8.585199922418553
      ],
      [
        "dal",
        -8.586764498472647
      ],
      [
        "alv",
        -8.589408913624137
      ],
      [
        "lap",
        -8.589913137267892
      ],
      [
        "tat",
        -8.594523480854614
      ],
      [
        "vav",
        -8.596482409632877
      ],
      [
        "avr",
        -8.599026847349638
      ],
      [
        "elv",
        -8.601108699277043
      ],
      [
        "sga",
        -8.604913870360049
      ],
      [
        "dva",
        -8.606187468992449
      ],
      [
        "vda",
        -8.607379395410371
      ],
      [
        "ana",
        -8.609815121657846
      ],
      [
        "glt",
        -8.610871596383472
      ],
      [
        "lsp",
        -8.611314628349414
      ],
      [
        "lvl",
        -8.612153026998612
      ],
      [
        "tga",
        -8.613890788351954
      ],
      [
        "sas",
        -8.614810702053667
      ],
      [
        "egl",
        -8.614927154612007
      ],
      [
        "grv",
        -8.617585901510719
      ],
      [
        "tpa",
        -8.62172933935383
      ],
      [
        "sls",
        -8.624564312373943
      ],
      [
        "avd",
        -8.62588555198211
      ],
      [
        "dgv",
        -8.626202795413526
      ],
      [
        "asa",
        -8.629349380962935
      ],
      [
        "eri",
        -8.629895907004986
      ],
      [
        "lgi",
        -8.630021770832872
      ],
      [
        "aev",
        -8.631203051999186
      ],
      [
        "ggi",
        -8.631722033180816
      ],
      [
        "dpe",
        -8.6338788495244
      ],
      [
        "dag",
        -8.63418471509091
      ],
      [
        "vsg",
        -8.635275946119245
      ],
      [
        "gvd",
        -8.642425589763969
      ],
      [
        "sar",
        -8.643985234620457
      ],
      [
        "gve",
        -8.645130435396158
      ],
      [
        "ast",
        -8.645147120071634
      ],
      [
        "eva",
        -8.648789158973596
      ],
      [
        "pal",
        -8.648800250656754
      ],
      [
        "ldq",
        -8.64921004252198
      ],
      [
        "stt",
        -8.649724053810875
      ],
      [
        "vle",
        -8.650053504325612
      ],
      [
        "rgg",
        -8.650655188848068
      ],
      [
        "svs",
        -8.652522389861565
      ],
      [
        "egr",
        -8.653620148206667
      ],
      [
        "lek",
        -8.65542462669991
      ],
      [
        "vqa",
        -8.65639575606163
      ],
      [
        "vvl",
        -8.657922961701047
      ],
      [
        "vll",
        -8.660398329931898
      ],
      [
        "rvr",
        -8.661985004547537
      ],
      [
        "ltr",
        -8.662950598794144
      ],
      [
        "atr",
        -8.666425283404358
      ],
      [
        "aer",
        -8.66833827445251
      ],
      [
        "rdg",
        -8.66896220190123
      ],
      [
        "iaa",
        -8.669524311048015
      ],
      [
        "nm",
        -8.670307538741573
      ],
      [
        "ssa",
        -8.672488118426664
      ],
      [
        "gdg",
        -8.674610193156482
      ],
      [
        "rlg",
        -8.675172036191407
      ],
      [
        "rra",
        -8.675671930076916
      ],
      [
        "ax",
        -8.677266425765838
      ],
      [
        "kc",
        -8.67815723630926
      ],
      [
        "dea",
        -8.678174102654271
      ],
      [
        "vsr",
        -8.682845163609862
      ],
      [
        "giv",
        -8.683940831131789
      ],
      [
        "sal",
        -8.684102622152189
      ],
      [
        "pll",
        -8.684287842456376
      ],
      [
        "vpa",
        -8.6876082121677
      ],
      [
        "lde",
        -8.688162316642412
      ],
      [
        "pga",
        -8.69105326159341
      ],
      [
        "rpg",
        -8.691695193030437
      ],
      [
        "eal",
        -8.69188762341269
      ],
      [
        "kgk",
        -8.69433050405805
      ],
      [
        "eql",
        -8.695411933407872
      ],
      [
        "lel",
        -8.696394712883016
      ],
      [
        "lid",
        -8.700032813749383
      ],
      [
        "xx",
        -8.700108044039974
      ],
      [
        "aia",
        -8.702331703633803
      ],
      [
        "llv",
        -8.702937816816942
      ],
      [
        "vtv",
        -8.70320903939918
      ],
      [
        "vvv",
        -8.703349359330298
      ],
      [
        "gfg",
        -8.703754858284452
      ],
      [
        "rga",
        -8.704059350622572
      ],
      [
        "lgv",
        -8.704999959018723
      ],
      [
        "aat",
        -8.706313466955194
      ],
      [
        "rpa",
        -8.706318970467905
      ],
      [
        "vev",
        -8.707259431324198
      ],
      [
        "lgr",
        -8.709103026516416
      ],
      [
        "gvv",
        -8.711529084906452
      ],
      [
        "lle",
        -8.714882609457323
      ],
      [
        "aps",
        -8.715404728052103
      ],
      [
        "pdl",
        -8.722162815892927
      ],
      [
        "gtl",
        -8.722165024183557
      ],
      [
        "lrp",
        -8.72568921435315
      ],
      [
        "rpv",
        -8.725749132191579
      ],
      [
        "lpg",
        -8.729960022362413
      ],
      [
        "lsk",
        -8.730121392199234
      ],
      [
        "aap",
        -8.732825089282809
      ],
      [
        "rtr",
        -8.734243883419806
      ],
      [
        "sts",
        -8.734705811398982
      ],
      [
        "pdg",
        -8.73499408354356
      ],
      [
        "lre",
        -8.736292428101276
      ],
      [
        "tlp",
        -8.741424827238806
      ],
      [
        "dgt",
        -8.741973776103876
      ],
      [
        "sat",
        -8.742174918384078
      ],
      [
        "svl",
        -8.742243271484242
      ],
      [
        "spa",
        -8.742821315594712
      ],
      [
        "alp",
        -8.744932856963182
      ],
      [
        "aql",
        -8.746521230836862
      ],
      [
        "tvt",
        -8.74682262166083
      ],
      [
        "vlr",
        -8.746999690010707
      ],
      [
        "rrf",
        -8.747279169053595
      ],
      [
        "vvr",
        -8.750367453059637
      ],
      [
        "rsa",
        -8.7522776859254
      ],
      [
        "psp",
        -8.754944429192793
      ],
      [
        "aeg",
        -8.755285615227152
      ],
      [
        "drr",
        -8.75577156177997
      ],
      [
        "ppa",
        -8.757332915764955
      ],
      [
        "qc",
        -8.758824440371633
      ],
      [
        "vee",
        -8.760020234769792
      ],
      [
        "avg",
        -8.760028057135857
      ],
      [
        "vlg",
        -8.760810192238429
      ],
      [
        "sgp",
        -8.762689631930765
      ],
      [
        "vdl",
        -8.764380098608818
      ],
      [
        "vsp",
        -8.765104100638649
      ],
      [
        "spe",
        -8.765111271185848
      ],
      [
        "pgl",
        -8.765347793327432
      ],
      [
        "qal",
        -8.766837758268693
      ],
      [
        "gsv",
        -8.766878170257208
      ],
      [
        "pad",
        -8.767346029319029
      ],
      [
        "ral",
        -8.768691507128079
      ],
      [
        "lrg",
        -8.768874374992492
      ],
      [
        "lvv",
        -8.76900807995224
      ],
      [
        "dtl",
        -8.76996641020681
      ],
      [
        "saa",
        -8.771845501027665
      ],
      [
        "tvl",
        -8.774052833312942
      ],
      [
        "rrv",
        -8.774740596802689
      ],
      [
        "sap",
        -8.7747541842289
      ],
      [
        "vvd",
        -8.775886968823515
      ],
      [
        "age",
        -8.77855276618217
      ],
      [
        "iat",
        -8.779551393260391
      ],
      [
        "tap",
        -8.782219402372233
      ],
      [
        "gea",
        -8.786923367532975
      ],
      [
        "ttl",
        -8.789419747259682
      ],
      [
        "lvp",
        -8.789654578010111
      ],
      [
        "tpt",
        -8.789815261461417
      ],
      [
        "lrs",
        -8.790477594000244
      ],
      [
        "eei",
        -8.790586097818856
      ],
      [
        "rss",
        -8.790753802157854
      ],
      [
        "alr",
        -8.793823258751805
      ],
      [
        "add",
        -8.794354065227633
      ],
      [
        "agi",
        -8.794828176104524
      ],
      [
        "tgs",
        -8.79488740049553
      ],
      [
        "ata",
        -8.795323853497322
      ],
      [
        "rld",
        -8.795569577068822
      ],
      [
        "vgv",
        -8.796583204887966
      ],
      [
        "ppp",
        -8.79757856846448
      ],
      [
        "aaaa",
        -8.79861372336119
      ],
      [
        "aeq",
        -8.801935616177799
      ],
      [
        "pet",
        -8.802250884848306
      ],
      [
        "llh",
        -8.802327783489888
      ],
      [
        "apd",
        -8.80357616402577
      ],
      [
        "evl",
        -8.804388643179696
      ],
      [
        "sgv",
        -8.804680211465278
      ],
      [
        "vap",
        -8.805138087811317
      ],
      [
        "mc",
        -8.80693898441029
      ],
      [
        "vtg",
        -8.807557348635614
      ],
      [
        "rvl",
        -8.807760809422257
      ],
      [
        "grf",
        -8.808654773595272
      ],
      [
        "tra",
        -8.808878276651237
      ],
      [
        "qlr",
        -8.809144781836174
      ],
      [
        "dpr",
        -8.810038918012719
      ],
      [
        "fgl",
        -8.810337609554043
      ],
      [
        "gvl",
        -8.811302437919316
      ],
      [
        "gsl",
        -8.811794855225692
      ],
      [
        "gsa",
        -8.812106432886734
      ],
      [
        "eav",
        -8.813006164596018
      ],
      [
        "tav",
        -8.815344472950564
      ],
      [
        "vlt",
        -8.81578752457989
      ],
      [
        "elg",
        -8.816432319017302
      ],
      [
        "lfv",
        -8.816839916726632
      ],
      [
        "rsg",
        -8.818298227289734
      ],
      [
        "lvd",
        -8.820443067021483
      ],
      [
        "vte",
        -8.821463983938695
      ],
      [
        "dra",
        -8.82206700779026
      ],
      [
        "lee",
        -8.824902464532414
      ],
      [
        "tal",
        -8.825495607211993
      ],
      [
        "ptt",
        -8.825659948040709
      ],
      [
        "ttt",
        -8.825956404232883
      ],
      [
        "adg",
        -8.82605104908914
      ],
      [
        "sx",
        -8.827205428098619
      ],
      [
        "elr",
        -8.82827618210769
      ],
      [
        "dlp",
        -8.829065956679424
      ],
      [
        "dld",
        -8.829671013859755
      ],
      [
        "lrq",
        -8.83033224080472
      ],
      [
        "sli",
        -8.835064395215662
      ],
      [
        "eek",
        -8.836341658790639
      ],
      [
        "pvp",
        -8.83639091828976
      ],
      [
        "ltd",
        -8.836597358957576
      ],
      [
        "sgq",
        -8.83719217669412
      ],
      [
        "asr",
        -8.84091771104428
      ],
      [
        "rqa",
        -8.841445796475217
      ],
      [
        "vdg",
        -8.842007071722572
      ],
      [
        "dgd",
        -8.842339471479557
      ],
      [
        "via",
        -8.842823351635827
      ],
      [
        "asl",
        -8.843685392577203
      ],
      [
        "dgr",
        -8.84506903459992
      ],
      [
        "eve",
        -8.845997788962855
      ],
      [
        "kvl",
        -8.846292716806376
      ],
      [
        "pgr",
        -8.849097872214406
      ],
      [
        "als",
        -8.849784898154407
      ],
      [
        "sll",
        -8.850741258568899
      ],
      [
        "dli",
        -8.851405531146035
      ],
      [
        "lrl",
        -8.851647327638137
      ],
      [
        "llk",
        -8.851852817959102
      ],
      [
        "eia",
        -8.851873546831111
      ],
      [
        "wc",
        -8.853222244812557
      ],
      [
        "lps",
        -8.853420003381968
      ],
      [
        "vrr",
        -8.85444242103846
      ],
      [
        "fag",
        -8.854838441312182
      ],
      [
        "plp",
        -8.854907942579487
      ],
      [
        "ell",
        -8.855215828639544
      ],
      [
        "qrl",
        -8.855313091114255
      ],
      [
        "gkp",
        -8.855500161744711
      ],
      [
        "lat",
        -8.857623499794038
      ],
      [
        "rta",
        -8.858152630130355
      ],
      [
        "prr",
        -8.85880850487543
      ],
      [
