{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "a",
        -4.09943623229519
      ],
      [
        "l",
        -4.266051216850915
      ],
      [
        "r",
        -4.414839984551037
      ],
      [
        "g",
        -4.447149348523272
      ],
      [
        "v",
        -4.478773229582586
      ],
      [
        "s",
        -4.585727955912262
      ],
      [
        "t",
        -4.680295087741815
      ],
      [
        "e",
        -4.709272147259567
      ],
      [
        "p",
        -4.732999466304497
      ],
      [
        "m",
        -4.733514558585904
      ],
      [
        "d",
        -4.805764086393149
      ],
      [
        "i",
        -4.852402910581436
      ],
      [
        "q",
        -4.9118835017256846
      ],
      [
        "k",
        -5.017332452763018
      ],
      [
        "f",
        -5.06067407419177
      ],
      [
        "h",
        -5.103028828204737
      ],
      [
        "n",
        -5.187477103763207
      ],
      [
        "y",
        -5.279988648172557
      ],
      [
        "aa",
        -5.394895419390409
      ],
      [
        "c",
        -5.494112082603877
      ],
      [
        "w",
        -5.502017913243916
      ],
      [
        "x",
        -5.649880252580569
      ],
      [
        "la",
        -5.709670156790981
      ],
      [
        "ll",
        -5.71842359195432
      ],
      [
        "al",
        -5.731757092286276
      ],
      [
        "ag",
        -5.753803057240685
      ],
      [
        "av",
        -5.8537901185932615
      ],
      [
        "va",
        -5.876038360728979
      ],
      [
        "ga",
        -5.916304134794652
      ],
      [
        "rr",
        -5.951901592627671
      ],
      [
        "lv",
        -5.964213350402629
      ],
      [
        "ra",
        -5.966903014797818
      ],
      [
        "ar",
        -5.9670961215159615
      ],
      [
        "gg",
        -5.984852265096627
      ],
      [
        "rl",
        -5.990828832230113
      ],
      [
        "vl",
        -6.01584587755268
      ],
      [
        "gl",
        -6.055302528400343
      ],
      [
        "lg",
        -6.059465177403435
      ],
      [
        "vv",
        -6.08381662947612
      ],
      [
        "pa",
        -6.105008453682913
      ],
      [
        "sa",
        -6.112838724516504
      ],
      [
        "gr",
        -6.1377777189536715
      ],
      [
        "as",
        -6.162017932080131
      ],
      [
        "lr",
        -6.179816412730528
      ],
      [
        "ta",
        -6.207671680066175
      ],
      [
        "ae",
        -6.209021935940765
      ],
      [
        "gv",
        -6.214682237493852
      ],
      [
        "sl",
        -6.221344089332417
      ],
      [
        "at",
        -6.237907982239962
      ],
      [
        "ea",
        -6.2461885075427475
      ],
      [
        "da",
        -6.269089023736056
      ],
      [
        "rg",
        -6.269497302722085
      ],
      [
        "ap",
        -6.27306829030614
      ],
      [
        "vg",
        -6.277373740470971
      ],
      [
        "ls",
        -6.279503854737776
      ],
      [
        "ad",
        -6.294902024836915
      ],
      [
        "rv",
        -6.306494545994104
      ],
      [
        "sg",
        -6.307120303227457
      ],
      [
        "er",
        -6.329602527913115
      ],
      [
        "tl",
        -6.336352354439475
      ],
      [
        "el",
        -6.345354791316893
      ],
      [
        "lp",
        -6.347101218330321
      ],
      [
        "ia",
        -6.34834204470109
      ],
      [
        "dl",
        -6.365953130726886
      ],
      [
        "ss",
        -6.38226893103179
      ],
      [
        "ai",
        -6.413583693013642
      ],
      [
        "gs",
        -6.415675012070798
      ],
      [
        "lt",
        -6.423737970504469
      ],
      [
        "rs",
        -6.42821669762686
      ],
      [
        "pg",
        -6.429210999245905
      ],
      [
        "vr",
        -6.429502512809977
      ],
      [
        "ld",
        -6.444317480909271
      ],
      [
        "tg",
        -6.4493991067169265
      ],
      [
        "dg",
        -6.462574508805815
      ],
      [
        "pp",
        -6.464907215865553
      ],
      [
        "sr",
        -6.478123725627844
      ],
      [
        "le",
        -6.479472255024477
      ],
      [
        "ge",
        -6.481082683855615
      ],
      [
        "pr",
        -6.485114575426103
      ],
      [
        "re",
        -6.495229228871379
      ],
      [
        "qa",
        -6.495494643896029
      ],
      [
        "pl",
        -6.496598047034663
      ],
      [
        "rp",
        -6.497762852596141
      ],
      [
        "ma",
        -6.510213108161631
      ],
      [
        "ms",
        -6.527564647884084
      ],
      [
        "dr",
        -6.532636131605008
      ],
      [
        "gd",
        -6.533406243593886
      ],
      [
        "tv",
        -6.54395038052952
      ],
      [
        "gt",
        -6.546589709359992
      ],
      [
        "rd",
        -6.553816732682916
      ],
      [
        "sv",
        -6.5620853191733755
      ],
      [
        "rt",
        -6.562961665405677
      ],
      [
        "ee",
        -6.570677305205114
      ],
      [
        "st",
        -6.573940780588291
      ],
      [
        "pv",
        -6.575269446777268
      ],
      [
        "vs",
        -6.57771234293247
      ],
      [
        "ig",
        -6.579542147539007
      ],
      [
        "ve",
        -6.5819382106372455
      ],
      [
        "mt",
        -6.582840800663526
      ],
      [
        "li",
        -6.583649066294406
      ],
      [
        "tp",
        -6.588951322114282
      ],
      [
        "tr",
        -6.5915646810445665
      ],
      [
        "vt",
        -6.601341928182288
      ],
      [
        "iv",
        -6.601373114475798
      ],
      [
        "de",
        -6.604428282161969
      ],
      [
        "sp",
        -6.604678993496
      ],
      [
        "il",
        -6.6092226794495605
      ],
      [
        "vd",
        -6.610343940806921
      ],
      [
        "ri",
        -6.6123085521085905
      ],
      [
        "qr",
        -6.613742651217999
      ],
      [
        "dv",
        -6.614568979203616
      ],
      [
        "gp",
        -6.615112456157256
      ],
      [
        "ev",
        -6.615573115841322
      ],
      [
        "vp",
        -6.624459107072591
      ],
      [
        "ps",
        -6.625897109437814
      ],
      [
        "ml",
        -6.635313224409028
      ],
      [
        "tt",
        -6.638750384444162
      ],
      [
        "eg",
        -6.639139579394138
      ],
      [
        "dd",
        -6.640865745367094
      ],
      [
        "aq",
        -6.64623497119573
      ],
      [
        "mp",
        -6.663068767526456
      ],
      [
        "ka",
        -6.677114620365682
      ],
      [
        "ql",
        -6.686361546198482
      ],
      [
        "ts",
        -6.698795617810999
      ],
      [
        "pt",
        -6.707531112371628
      ],
      [
        "vi",
        -6.713594740357202
      ],
      [
        "fa",
        -6.713821065250004
      ],
      [
        "fl",
        -6.717792192996248
      ],
      [
        "lf",
        -6.722519645846527
      ],
      [
        "af",
        -6.725745543247333
      ],
      [
        "gi",
        -6.729330723395741
      ],
      [
        "rq",
        -6.732318637965472
      ],
      [
        "ak",
        -6.738222711668188
      ],
      [
        "kl",
        -6.739511900793195
      ],
      [
        "mv",
        -6.745651211356762
      ],
      [
        "mr",
        -6.758244286344437
      ],
      [
        "dp",
        -6.75849303747891
      ],
      [
        "es",
        -6.768903050039121
      ],
      [
        "ei",
        -6.7711816842411015
      ],
      [
        "ff",
        -6.776229964263505
      ],
      [
        "ir",
        -6.782114574160193
      ],
      [
        "sd",
        -6.782996826062208
      ],
      [
        "eq",
        -6.791601251319586
      ],
      [
        "ha",
        -6.795638148078552
      ],
      [
        "se",
        -6.798862444428517
      ],
      [
        "mi",
        -6.800243046257686
      ],
      [
        "qq",
        -6.810000587426469
      ],
      [
        "mg",
        -6.813667283043367
      ],
      [
        "kq",
        -6.816023766233172
      ],
      [
        "ed",
        -6.819856771600525
      ],
      [
        "kr",
        -6.824366094532072
      ],
      [
        "ep",
        -6.824485643146652
      ],
      [
        "gk",
        -6.827211671416977
      ],
      [
        "kk",
        -6.8302528125055595
      ],
      [
        "pe",
        -6.830389826980074
      ],
      [
        "sq",
        -6.832234488772745
      ],
      [
        "an",
        -6.835673539915547
      ],
      [
        "mk",
        -6.835946667673273
      ],
      [
        "qt",
        -6.837261516590047
      ],
      [
        "tq",
        -6.838730756622979
      ],
      [
        "qf",
        -6.845763855916182
      ],
      [
        "te",
        -6.847969040836993
      ],
      [
        "ke",
        -6.85035305706022
      ],
      [
        "qv",
        -6.85076889316143
      ],
      [
        "qd",
        -6.850938449613611
      ],
      [
        "hl",
        -6.854592530954241
      ],
      [
        "is",
        -6.858499086430033
      ],
      [
        "ek",
        -6.860753449668902
      ],
      [
        "fg",
        -6.865045047331611
      ],
      [
        "rh",
        -6.865109677349555
      ],
      [
        "pd",
        -6.865741042906144
      ],
      [
        "gq",
        -6.866604278050575
      ],
      [
        "sh",
        -6.86853104864929
      ],
      [
        "qk",
        -6.870235818040589
      ],
      [
        "yf",
        -6.872540720381011
      ],
      [
        "hr",
        -6.872674248375532
      ],
      [
        "ty",
        -6.872774511320385
      ],
      [
        "et",
        -6.872914644695712
      ],
      [
        "qi",
        -6.879287316960514
      ],
      [
        "me",
        -6.880322459972204
      ],
      [
        "na",
        -6.882100112990589
      ],
      [
        "rf",
        -6.884683804755577
      ],
      [
        "ti",
        -6.887374929912189
      ],
      [
        "gf",
        -6.887713775117705
      ],
      [
        "lh",
        -6.889570283764359
      ],
      [
        "ye",
        -6.889791427013325
      ],
      [
        "aaa",
        -6.889954040695752
      ],
      [
        "ie",
        -6.890233284827762
      ],
      [
        "kt",
        -6.893045797187453
      ],
      [
        "yt",
        -6.895260959195761
      ],
      [
        "am",
        -6.896093927218189
      ],
      [
        "si",
        -6.896385453258663
      ],
      [
        "qg",
        -6.904614661404782
      ],
      [
        "lq",
        -6.90756900567799
      ],
      [
        "fi",
        -6.911614340754985
      ],
      [
        "dq",
        -6.915967752764635
      ],
      [
        "fv",
        -6.917583358444302
      ],
      [
        "hg",
        -6.919570063196993
      ],
      [
        "he",
        -6.919804091415179
      ],
      [
        "ks",
        -6.919877048108644
      ],
      [
        "fy",
        -6.924024780592513
      ],
      [
        "qe",
        -6.924630188819664
      ],
      [
        "lc",
        -6.926026179437967
      ],
      [
        "hs",
        -6.929191259404048
      ],
      [
        "rk",
        -6.933993832886481
      ],
      [
        "pk",
        -6.934149096226179
      ],
      [
        "md",
        -6.937107573229222
      ],
      [
        "lk",
        -6.939981995060823
      ],
      [
        "kn",
        -6.942744257223797
      ],
      [
        "ii",
        -6.942820744273389
      ],
      [
        "kg",
        -6.947925174911878
      ],
      [
        "ht",
        -6.948191687839973
      ],
      [
        "ki",
        -6.948928501604765
      ],
      [
        "qs",
        -6.949315597656094
      ],
      [
        "hv",
        -6.950069080922747
      ],
      [
        "ah",
        -6.95075572942843
      ],
      [
        "cl",
        -6.9530162506296005
      ],
      [
        "qn",
        -6.95425283826299
      ],
      [
        "id",
        -6.955395918959113
      ],
      [
        "kv",
        -6.955996475417642
      ],
      [
        "nr",
        -6.956431457264536
      ],
      [
        "nf",
        -6.956533616370791
      ],
      [
        "gw",
        -6.957598365075544
      ],
      [
        "ph",
        -6.959155135908535
      ],
      [
        "fq",
        -6.959351443472096
      ],
      [
        "gm",
        -6.959746649819328
      ],
      [
        "en",
        -6.962466406808993
      ],
      [
        "wr",
        -6.965434318141998
      ],
      [
        "tk",
        -6.969834459405721
      ],
      [
        "qp",
        -6.971261100087778
      ],
      [
        "hd",
        -6.976126560395496
      ],
      [
        "nq",
        -6.979699567296175
      ],
      [
        "it",
        -6.981080443395781
      ],
      [
        "yq",
        -6.982677408076205
      ],
      [
        "ry",
        -6.982796246354621
      ],
      [
        "dt",
        -6.983309986412538
      ],
      [
        "ds",
        -6.983650488689014
      ],
      [
        "hf",
        -6.983894250939128
      ],
      [
        "td",
        -6.985207370610732
      ],
      [
        "iq",
        -6.987864674015523
      ],
      [
        "ws",
        -6.988380025106705
      ],
      [
        "sk",
        -6.989157000652183
      ],
      [
        "ny",
        -6.994510637083835
      ],
      [
        "pq",
        -6.996843436776903
      ],
      [
        "hh",
        -6.997655600200133
      ],
      [
        "ne",
        -6.999586431845712
      ],
      [
        "vf",
        -7.001161160590948
      ],
      [
        "sw",
        -7.002545721716761
      ],
      [
        "gc",
        -7.00390040071664
      ],
      [
        "kf",
        -7.0055958270329395
      ],
      [
        "gh",
        -7.005754719866777
      ],
      [
        "yl",
        -7.0067910988567625
      ],
      [
        "sn",
        -7.008212374356637
      ],
      [
        "hp",
        -7.015726164374762
      ],
      [
        "yp",
        -7.0162155549474186
      ],
      [
        "vn",
        -7.016736886055
      ],
      [
        "py",
        -7.018195766754639
      ],
      [
        "nt",
        -7.0183446054281315
      ],
      [
        "ey",
        -7.020683739409057
      ],
      [
        "sy",
        -7.021316388108438
      ],
      [
        "ih",
        -7.023611747827756
      ],
      [
        "sf",
        -7.028066995809089
      ],
      [
        "nk",
        -7.028960207438644
      ],
      [
        "rn",
        -7.029344302328626
      ],
      [
        "fr",
        -7.031624108223703
      ],
      [
        "iy",
        -7.033140455736445
      ],
      [
        "nl",
        -7.0341180620595924
      ],
      [
        "ac",
        -7.034784503958367
      ],
      [
        "yy",
        -7.03592128203398
      ],
      [
        "cs",
        -7.0382857611257865
      ],
      [
        "ln",
        -7.041902729101951
      ],
      [
        "if",
        -7.041972778219199
      ],
      [
        "hq",
        -7.043549556629614
      ],
      [
        "vh",
        -7.044738108815912
      ],
      [
        "th",
        -7.045508147243243
      ],
      [
        "fk",
        -7.045598275654914
      ],
      [
        "cg",
        -7.0494763304950485
      ],
      [
        "ip",
        -7.052785298071836
      ],
      [
        "rw",
        -7.053894781625411
      ],
      [
        "cr",
        -7.0544872107416
      ],
      [
        "sc",
        -7.060241197782679
      ],
      [
        "yi",
        -7.061267200619556
      ],
      [
        "nd",
        -7.063149017095675
      ],
      [
        "kd",
        -7.063156807358414
      ],
      [
        "ni",
        -7.063421201449577
      ],
      [
        "ky",
        -7.064670221523327
      ],
      [
        "yn",
        -7.066546675672722
      ],
      [
        "qh",
        -7.070818920852702
      ],
      [
        "ay",
        -7.071165533421157
      ],
      [
        "ya",
        -7.074897732592628
      ],
      [
        "vk",
        -7.075767517083397
      ],
      [
        "lm",
        -7.076825775796991
      ],
      [
        "kp",
        -7.079116103541182
      ],
      [
        "ef",
        -7.079767099216097
      ],
      [
        "gn",
        -7.082789227045671
      ],
      [
        "vq",
        -7.083489570525629
      ],
      [
        "hi",
        -7.08351293194165
      ],
      [
        "ng",
        -7.083852113221058
      ],
      [
        "lw",
        -7.085658798891727
      ],
      [
        "ns",
        -7.0891185777014805
      ],
      [
        "rc",
        -7.097177971453297
      ],
      [
        "tf",
        -7.097575921557134
      ],
      [
        "eh",
        -7.098491058090412
      ],
      [
        "wl",
        -7.099468659786009
      ],
      [
        "di",
        -7.1043954293728415
      ],
      [
        "aw",
        -7.106295209764854
      ],
      [
        "fe",
        -7.107248269258735
      ],
      [
        "pi",
        -7.107514370303662
      ],
      [
        "yv",
        -7.1095400555113955
      ],
      [
        "dn",
        -7.110139569605938
      ],
      [
        "fs",
        -7.110485717649036
      ],
      [
        "yk",
        -7.1143778480416415
      ],
      [
        "nn",
        -7.117808720675836
      ],
      [
        "pf",
        -7.118241907337978
      ],
      [
        "dw",
        -7.118893029802646
      ],
      [
        "mn",
        -7.12217605987874
      ],
      [
        "ca",
        -7.126263770577179
      ],
      [
        "ly",
        -7.129740416474895
      ],
      [
        "vm",
        -7.1300650462568615
      ],
      [
        "dy",
        -7.131162860440721
      ],
      [
        "tn",
        -7.135123371275181
      ],
      [
        "nv",
        -7.140582434150311
      ],
      [
        "yg",
        -7.142805387522104
      ],
      [
        "wt",
        -7.146066861739213
      ],
      [
        "ala",
        -7.15096591403173
      ],
      [
        "vc",
        -7.153011752566828
      ],
      [
        "mq",
        -7.153867592259823
      ],
      [
        "cp",
        -7.159334759400343
      ],
      [
        "wa",
        -7.160670279432193
      ],
      [
        "fh",
        -7.1625973985362865
      ],
      [
        "ft",
        -7.163876976701969
      ],
      [
        "gy",
        -7.167211004765402
      ],
      [
        "pn",
        -7.169882964393558
      ],
      [
        "dk",
        -7.173972679689335
      ],
      [
        "np",
        -7.185078020059244
      ],
      [
        "em",
        -7.189511904240941
      ],
      [
        "dh",
        -7.190240639242628
      ],
      [
        "qy",
        -7.190624464211652
      ],
      [
        "ys",
        -7.195141026457245
      ],
      [
        "vw",
        -7.202382723634461
      ],
      [
        "tw",
        -7.205127918639217
      ],
      [
        "laa",
        -7.2109980855994
      ],
      [
        "cv",
        -7.222141602523239
      ],
      [
        "fp",
        -7.222972586033235
      ],
      [
        "fd",
        -7.225022452261619
      ],
      [
        "aag",
        -7.2269935184496354
      ],
      [
        "sm",
        -7.230505584414292
      ],
      [
        "wv",
        -7.23531938071914
      ],
      [
        "vy",
        -7.235918344819844
      ],
      [
        "ik",
        -7.236177023537737
      ],
      [
        "in",
        -7.243433791062795
      ],
      [
        "rm",
        -7.24840448282132
      ],
      [
        "ava",
        -7.254980339113676
      ],
      [
        "wp",
        -7.256599911596769
      ],
      [
        "fn",
        -7.2724429224581275
      ],
      [
        "df",
        -7.283970621541636
      ],
      [
        "pw",
        -7.291866206688711
      ],
      [
        "aga",
        -7.295452600798802
      ],
      [
        "yr",
        -7.295487275958795
      ],
      [
        "tm",
        -7.30365189443525
      ],
      [
        "kh",
        -7.30538004020374
      ],
      [
        "ggg",
        -7.311041472079003
      ],
      [
        "cd",
        -7.324566705592856
      ],
      [
        "wg",
        -7.338987175691113
      ],
      [
        "aal",
        -7.340940871060132
      ],
      [
        "lla",
        -7.357894446746455
      ],
      [
        "wi",
        -7.36437993410159
      ],
      [
        "yd",
        -7.388690510185667
      ],
      [
        "rrr",
        -7.388773664175853
      ],
      [
        "mf",
        -7.401665541251942
      ],
      [
        "ct",
        -7.415680768631118
      ],
      [
        "wq",
        -7.41723168155359
      ],
      [
        "ew",
        -7.419582418292389
      ],
      [
        "hy",
        -7.422631650798632
      ],
      [
        "nh",
        -7.436932169087591
      ],
      [
        "ara",
        -7.442680461078716
      ],
      [
        "lll",
        -7.444463904154336
      ],
      [
        "tc",
        -7.446885400583753
      ],
      [
        "aar",
        -7.452636624895057
      ],
      [
        "ic",
        -7.457417074148509
      ],
      [
        "all",
        -7.46064901440743
      ],
      [
        "raa",
        -7.461650991226547
      ],
      [
        "xm",
        -7.4638649369959325
      ],
      [
        "wd",
        -7.46600579256407
      ],
      [
        "lag",
        -7.5030791694377434
      ],
      [
        "hn",
        -7.505606561868328
      ],
      [
        "fc",
        -7.515824227431416
      ],
      [
        "arr",
        -7.5257323612428575
      ],
      [
        "yh",
        -7.528350837070244
      ],
      [
        "ce",
        -7.533991109857125
      ],
      [
        "lgl",
        -7.5365401110451575
      ],
      [
        "wn",
        -7.540711045527102
      ],
      [
        "gag",
        -7.544267729503062
      ],
      [
        "wk",
        -7.545575581817463
      ],
      [
        "vaa",
        -7.548101901987597
      ],
      [
        "aea",
        -7.579764679732541
      ],
      [
        "hk",
        -7.584862649593104
      ],
      [
        "agl",
        -7.591801372316342
      ],
      [
        "rar",
        -7.59696853975867
      ],
      [
        "km",
        -7.598817694589803
      ],
      [
        "pc",
        -7.603668438624883
      ],
      [
        "vla",
        -7.605406172448443
      ],
      [
        "aav",
        -7.605934086411297
      ],
      [
        "fw",
        -7.614178908156601
      ],
      [
        "alg",
        -7.616283854838029
      ],
      [
        "agg",
        -7.618577517668019
      ],
      [
        "asa",
        -7.619169445416718
      ],
      [
        "we",
        -7.62898599830263
      ],
      [
        "llg",
        -7.629192681329599
      ],
      [
        "dc",
        -7.6402758793467935
      ],
      [
        "agv",
        -7.65051747181735
      ],
      [
        "ata",
        -7.651912394822974
      ],
      [
        "lva",
        -7.652582497856615
      ],
      [
        "wf",
        -7.653814903021489
      ],
      [
        "vva",
        -7.664680216205538
      ],
      [
        "rlr",
        -7.6673353265772715
      ],
      [
        "rra",
        -7.675073384367449
      ],
      [
        "aia",
        -7.680557783829679
      ],
      [
        "vag",
        -7.682757880418244
      ],
      [
        "pm",
        -7.68542307643134
      ],
      [
        "cf",
        -7.687932069826269
      ],
      [
        "lad",
        -7.689297570909488
      ],
      [
        "ada",
        -7.690292581699504
      ],
      [
        "gaa",
        -7.695881231988993
      ],
      [
        "mm",
        -7.703393359839852
      ],
      [
        "avl",
        -7.703631352004827
      ],
      [
        "sss",
        -7.710941443181953
      ],
      [
        "gga",
        -7.713223858824827
      ],
      [
        "alv",
        -7.724833916486686
      ],
      [
        "lar",
        -7.727489980290059
      ],
      [
        "vav",
        -7.7293960223681
      ],
      [
        "iw",
        -7.734226020420863
      ],
      [
        "aae",
        -7.734460830465354
      ],
      [
        "rrl",
        -7.734508225160475
      ],
      [
        "lal",
        -7.737659002623198
      ],
      [
        "rll",
        -7.741419606837686
      ],
      [
        "daa",
        -7.744893844589118
      ],
      [
        "erl",
        -7.750042356888846
      ],
      [
        "qm",
        -7.756351190986285
      ],
      [
        "gla",
        -7.768656842213611
      ],
      [
        "gav",
        -7.781057411807273
      ],
      [
        "taa",
        -7.782180875525489
      ],
      [
        "lae",
        -7.783269738636877
      ],
      [
        "rla",
        -7.785959670468758
      ],
      [
        "arl",
        -7.788435989930937
      ],
      [
        "gsg",
        -7.790422205822724
      ],
      [
        "lrr",
        -7.791771426701278
      ],
      [
        "paa",
        -7.793401593993021
      ],
      [
        "nw",
        -7.797401564102058
      ],
      [
        "saa",
        -7.798512950788231
      ],
      [
        "ppp",
        -7.802640354786993
      ],
      [
        "ral",
        -7.803211646689107
      ],
      [
        "lra",
        -7.805379213004887
      ],
      [
        "ec",
        -7.80563325559126
      ],
      [
        "lga",
        -7.8081762805332
      ],
      [
        "lvg",
        -7.816860533181995
      ],
      [
        "eaa",
        -7.819332489645523
      ],
      [
        "cc",
        -7.8314161371845366
      ],
      [
        "apa",
        -7.831987130862416
      ],
      [
        "avv",
        -7.833293185928145
      ],
      [
        "aas",
        -7.840657996327012
      ],
      [
        "vlv",
        -7.843421736523226
      ],
      [
        "iaa",
        -7.843731036783764
      ],
      [
        "vvg",
        -7.843735203106068
      ],
      [
        "agr",
        -7.847333128467422
      ],
      [
        "lld",
        -7.850877579774364
      ],
      [
        "ci",
        -7.858719403237503
      ],
      [
        "rgr",
        -7.860259259097676
      ],
      [
        "rag",
        -7.861196440018697
      ],
      [
        "val",
        -7.861575757778903
      ],
      [
        "qw",
        -7.8642875617326435
      ],
      [
        "dm",
        -7.864698875314177
      ],
      [
        "ael",
        -7.86984929052484
      ],
      [
        "gll",
        -7.872396330194601
      ],
      [
        "lre",
        -7.873906682042232
      ],
      [
        "vlg",
        -7.875473499299062
      ],
      [
        "lav",
        -7.878418693226138
      ],
      [
        "sas",
        -7.880715099268663
      ],
      [
        "vvv",
        -7.889316151290428
      ],
      [
        "nc",
        -7.892265920905649
      ],
      [
        "pap",
        -7.892353699917095
      ],
      [
        "lpa",
        -7.898297583706954
      ],
      [
        "avg",
        -7.898513573204285
      ],
      [
        "sgg",
        -7.899801223270073
      ],
      [
        "glv",
        -7.902794450949461
      ],
      [
        "glg",
        -7.903280658932394
      ],
      [
        "yw",
        -7.905542998116376
      ],
      [
        "sgs",
        -7.906312853234827
      ],
      [
        "asg",
        -7.90699194612071
      ],
      [
        "lgv",
        -7.908246227541001
      ],
      [
        "lvl",
        -7.917780752990902
      ],
      [
        "rrg",
        -7.917878189578387
      ],
      [
        "dpa",
        -7.91901460598956
      ],
      [
        "llv",
        -7.921676446974052
      ],
      [
        "vll",
        -7.9218748423140415
      ],
      [
        "rsr",
        -7.939645954614289
      ],
      [
        "aat",
        -7.940974098390164
      ],
      [
        "aer",
        -7.94147106463271
      ],
      [
        "grr",
        -7.9426782922787655
      ],
      [
        "gva",
        -7.944191527196617
      ],
      [
        "rel",
        -7.946238137024151
      ],
      [
        "gvv",
        -7.9481850187591565
      ],
      [
        "adl",
        -7.94959596108229
      ],
      [
        "mh",
        -7.951578716505903
      ],
      [
        "im",
        -7.952918913436079
      ],
      [
        "eal",
        -7.955621151352599
      ],
      [
        "rer",
        -7.956706798915899
      ],
      [
        "grl",
        -7.960040869377099
      ],
      [
        "atg",
        -7.960057823545547
      ],
      [
        "grp",
        -7.961576499415749
      ],
      [
        "ggv",
        -7.964552862174607
      ],
      [
        "lpl",
        -7.965606042785591
      ],
      [
        "alr",
        -7.965860952357605
      ],
      [
        "lle",
        -7.971295108246897
      ],
      [
        "vgg",
        -7.974677864934005
      ],
      [
        "grv",
        -7.9765141831596225
      ],
      [
        "ler",
        -7.976825162147771
      ],
      [
        "lsl",
        -7.979569913444628
      ],
      [
        "tla",
        -7.980849949606489
      ],
      [
        "rvr",
        -7.981557596064707
      ],
      [
        "my",
        -7.981832754712299
      ],
      [
        "lgg",
        -7.9834691376662175
      ],
      [
        "lda",
        -7.983844370300011
      ],
      [
        "llr",
        -7.986943443536191
      ],
      [
        "pag",
        -7.987554648062522
      ],
      [
        "dal",
        -7.989493563965421
      ],
      [
        "vga",
        -7.991787820157601
      ],
      [
        "dav",
        -7.9972005159117785
      ],
      [
        "plp",
        -7.998920436789589
      ],
      [
        "las",
        -7.999870219142526
      ],
      [
        "cq",
        -8.001029829029866
      ],
      [
        "ch",
        -8.003255499599089
      ],
      [
        "gal",
        -8.00371494101788
      ],
      [
        "gvg",
        -8.006784522827543
      ],
      [
        "tat",
        -8.008418767965155
      ],
      [
        "rvl",
        -8.013850175396461
      ],
      [
        "tvt",
        -8.014572241809267
      ],
      [
        "lrd",
        -8.014795262832113
      ],
      [
        "aap",
        -8.019181721437386
      ],
      [
        "rlg",
        -8.024721919338024
      ],
      [
        "ggs",
        -8.02547557061616
      ],
      [
        "sll",
        -8.025774414417384
      ],
      [
        "vae",
        -8.027932925646223
      ],
      [
        "lta",
        -8.03543927959789
      ],
      [
        "aqa",
        -8.036129799156255
      ],
      [
        "grg",
        -8.03639923916837
      ],
      [
        "sls",
        -8.040604243461841
      ],
      [
        "lsa",
        -8.040762884862916
      ],
      [
        "hc",
        -8.040798270009258
      ],
      [
        "kw",
        -8.044192252889989
      ],
      [
        "eel",
        -8.047161724323653
      ],
      [
        "aad",
        -8.050828484758737
      ],
      [
        "hw",
        -8.052703937665765
      ],
      [
        "yc",
        -8.054311554867583
      ],
      [
        "dll",
        -8.057893857331482
      ],
      [
        "gra",
        -8.05801024853962
      ],
      [
        "dlv",
        -8.058224831718098
      ],
      [
        "vld",
        -8.061826857532049
      ],
      [
        "cn",
        -8.063203107653367
      ],
      [
        "sga",
        -8.065119997881366
      ],
      [
        "drl",
        -8.065194236963224
      ],
      [
        "lvv",
        -8.0674891634485
      ],
      [
        "rdr",
        -8.067844641100361
      ],
      [
        "vra",
        -8.07027021800752
      ],
      [
        "adg",
        -8.07079036263366
      ],
      [
        "laq",
        -8.0753506190929
      ],
      [
        "afa",
        -8.075384846097382
      ],
      [
        "arg",
        -8.077018223049427
      ],
      [
        "ldr",
        -8.077021267869474
      ],
      [
        "rpg",
        -8.080006208206493
      ],
      [
        "eae",
        -8.081621502408018
      ],
      [
        "tga",
        -8.082368301389709
      ],
      [
        "gtg",
        -8.082405962618983
      ],
      [
        "ltg",
        -8.082775035079552
      ],
      [
        "vvl",
        -8.086034443156274
      ],
      [
        "wh",
        -8.086310370643014
      ],
      [
        "lls",
        -8.087141467292096
      ],
      [
        "vad",
        -8.09130318012256
      ],
      [
        "rva",
        -8.093728182900772
      ],
      [
        "lea",
        -8.094061065147338
      ],
      [
        "vvd",
        -8.095178055458339
      ],
      [
        "lve",
        -8.098955245906458
      ],
      [
        "rav",
        -8.099782680415611
      ],
      [
        "vpa",
        -8.100182851975067
      ],
      [
        "prp",
        -8.101002290416046
      ],
      [
        "lpp",
        -8.102394730628586
      ],
      [
        "sla",
        -8.103513988309873
      ],
      [
        "glp",
        -8.105883279147143
      ],
      [
        "aka",
        -8.107199265635726
      ],
      [
        "apg",
        -8.110210449226068
      ],
      [
        "ggr",
        -8.114613516855526
      ],
      [
        "ck",
        -8.11566380548213
      ],
      [
        "dvv",
        -8.116809389545285
      ],
      [
        "lap",
        -8.117433910838331
      ],
      [
        "tlt",
        -8.118009177064591
      ],
      [
        "var",
        -8.118310539600461
      ],
      [
        "llp",
        -8.118932270116746
      ],
      [
        "dla",
        -8.119368273302754
      ],
      [
        "vda",
        -8.121021802842861
      ],
      [
        "lvd",
        -8.121190798493478
      ],
      [
        "ldl",
        -8.121393893334739
      ],
      [
        "rrv",
        -8.123328163041204
      ],
      [
        "gat",
        -8.125116308924804
      ],
      [
        "gdg",
        -8.126404977047958
      ],
      [
        "lde",
        -8.129172531612783
      ],
      [
        "gvl",
        -8.129577231293062
      ],
      [
        "pll",
        -8.130845220901664
      ],
      [
        "gap",
        -8.1326119183212
      ],
      [
        "atl",
        -8.141067922863762
      ],
      [
        "rsa",
        -8.141751745619517
      ],
      [
        "nm",
        -8.14205233428904
      ],
      [
        "srs",
        -8.142061514911083
      ],
      [
        "lpg",
        -8.14668717243207
      ],
      [
        "gpg",
        -8.147278625530998
      ],
      [
        "pga",
        -8.151312582739566
      ],
      [
        "avr",
        -8.151485097689786
      ],
      [
        "sal",
        -8.151690552386386
      ],
      [
        "ela",
        -8.15259979115261
      ],
      [
        "ggt",
        -8.154005199756345
      ],
      [
        "lia",
        -8.154967769070666
      ],
      [
        "tgt",
        -8.157830416049196
      ],
      [
        "gad",
        -8.161777792523745
      ],
      [
        "aaq",
        -8.161807353190461
      ],
      [
        "vgl",
        -8.162314021201123
      ],
      [
        "gdv",
        -8.162333679949809
      ],
      [
        "rgl",
        -8.167459019877223
      ],
      [
        "qal",
        -8.168699660858877
      ],
      [
        "sgt",
        -8.170997246288398
      ],
      [
        "aai",
        -8.17185270598295
      ],
      [
        "elr",
        -8.174369816723877
      ],
      [
        "fm",
        -8.175291153331342
      ],
      [
        "erv",
        -8.176816362272929
      ],
      [
        "wy",
        -8.179770997965159
      ],
      [
        "adr",
        -8.179969568094833
      ],
      [
        "agt",
        -8.180917322491444
      ],
      [
        "vta",
        -8.181537942284109
      ],
      [
        "era",
        -8.186671237910488
      ],
      [
        "err",
        -8.188419230773492
      ],
      [
        "vpv",
        -8.189343338145012
      ],
      [
        "eee",
        -8.19116094557355
      ],
      [
        "sps",
        -8.19418114482104
      ],
      [
        "rdl",
        -8.194437960406686
      ],
      [
        "qrl",
        -8.196274426450444
      ],
      [
        "adv",
        -8.198305938446095
      ],
      [
        "gas",
        -8.200321722479549
      ],
      [
        "psp",
        -8.205859607617025
      ],
      [
        "dvl",
        -8.20778546642508
      ],
      [
        "gsa",
        -8.20855435685093
      ],
      [
        "ald",
        -8.210439706889844
      ],
      [
        "pla",
        -8.213690887287317
      ],
      [
        "qc",
        -8.213696677878167
      ],
      [
        "alp",
        -8.214137028392907
      ],
      [
        "vrr",
        -8.214456172924967
      ],
      [
        "eav",
        -8.21749020935498
      ],
      [
        "sat",
        -8.218360559775443
      ],
      [
        "lgi",
        -8.218915546929855
      ],
      [
        "lee",
        -8.21986813896136
      ],
      [
        "ags",
        -8.220325065192645
      ],
      [
        "ww",
        -8.221463329198366
      ],
      [
        "vsa",
        -8.223468126435703
      ],
      [
        "tal",
        -8.223801055381275
      ],
      [
        "vea",
        -8.225211926867022
      ],
      [
        "als",
        -8.22796938710331
      ],
      [
        "sap",
        -8.228264166844895
      ],
      [
        "asl",
        -8.230279102892476
      ],
      [
        "gar",
        -8.232435620851613
      ],
      [
        "lat",
        -8.236267004522638
      ],
      [
        "tgs",
        -8.238199521699876
      ],
      [
        "ver",
        -8.238837959896626
      ],
      [
        "tas",
        -8.239087075839649
      ],
      [
        "del",
        -8.239110530324048
      ],
      [
        "rpr",
        -8.241246838987951
      ],
      [
        "gls",
        -8.241920210066864
      ],
      [
        "rga",
        -8.242045552913545
      ],
      [
        "gev",
        -8.242344875048097
      ],
      [
        "pgg",
        -8.243152482541774
      ],
      [
        "ppa",
        -8.243774321689402
      ],
      [
        "rrp",
        -8.246431509909494
      ],
      [
        "via",
        -8.2472251955331
      ],
      [
        "gvp",
        -8.250362292152234
      ],
      [
        "rlv",
        -8.253140601062153
      ],
      [
        "ale",
        -8.258104705772968
      ],
      [
        "alt",
        -8.258930587030054
      ],
      [
        "vtv",
        -8.259513621984924
      ],
      [
        "lgr",
        -8.2607407093288
      ],
      [
        "agi",
        -8.261507745040646
      ],
      [
        "rgg",
        -8.26248387209854
      ],
      [
        "pas",
        -8.262587483435771
      ],
      [
        "ell",
        -8.26293936471851
      ],
      [
        "lsg",
        -8.264804226499157
      ],
      [
        "rea",
        -8.267001075805561
      ],
      [
        "spa",
        -8.2682562467926
      ],
      [
        "gtv",
        -8.26932934308261
      ],
      [
        "ave",
        -8.273815478549308
      ],
      [
        "rlp",
        -8.276717646705103
      ],
      [
        "gig",
        -8.277960295032873
      ],
      [
        "vtg",
        -8.2784006012762
      ],
      [
        "lrg",
        -8.279386122361752
      ],
      [
        "lrl",
        -8.280417329271227
      ],
      [
        "aiv",
        -8.281041076193265
      ],
      [
        "gia",
        -8.281223160972358
      ],
      [
        "gel",
        -8.281869886713995
      ],
      [
        "rpa",
        -8.284486858038242
      ],
      [
        "gsv",
        -8.285342455015655
      ],
      [
        "rvv",
        -8.29157353078453
      ],
      [
        "are",
        -8.293096810494955
      ],
      [
        "dva",
        -8.294837075184656
      ],
      [
        "rrs",
        -8.294945221895608
      ],
      [
        "rsl",
        -8.295240992345985
      ],
      [
        "tpa",
        -8.295542847723942
      ],
      [
        "vgv",
        -8.296296050955947
      ],
      [
        "vle",
        -8.296680893608645
      ],
      [
        "tls",
        -8.296889501321646
      ],
      [
        "ptp",
        -8.297166218603738
      ],
      [
        "qaa",
        -8.298582575127947
      ],
      [
        "tll",
        -8.300041321569356
      ],
      [
        "dgr",
        -8.300563614984542
      ],
      [
        "eag",
        -8.302647562561344
      ],
      [
        "kc",
        -8.303537589235148
      ],
      [
        "ele",
        -8.303684280755588
      ],
      [
        "ggl",
        -8.30389503036809
      ],
      [
        "srr",
        -8.307897755105113
      ],
      [
        "rtr",
        -8.309356861869944
      ],
      [
        "sts",
        -8.310202855610846
      ],
      [
        "sag",
        -8.310305781410346
      ],
      [
        "svs",
        -8.311100169665766
      ],
      [
        "aig",
        -8.311212016193503
      ],
      [
        "vsg",
        -8.312302180955024
      ],
      [
        "rqr",
        -8.312825845433718
      ],
      [
        "iag",
        -8.313416012885877
      ],
      [
        "dgv",
        -8.313655973965615
      ],
      [
        "age",
        -8.317613167186147
      ],
      [
        "elg",
        -8.318325384740621
      ],
      [
        "evl",
        -8.321136623802742
      ],
      [
        "dgt",
        -8.323767437673663
      ],
      [
        "glr",
        -8.327342759559137
      ],
      [
        "vre",
        -8.328630997730603
      ],
      [
        "ssa",
        -8.329080438000961
      ],
      [
        "lek",
        -8.329095986555894
      ],
      [
        "atv",
        -8.329149799548455
      ],
      [
        "cy",
        -8.33003272734995
      ],
      [
        "vpg",
        -8.33105685745886
      ],
      [
        "tva",
        -8.33330660511483
      ],
      [
        "iga",
        -8.336038179317635
      ],
      [
        "ttt",
        -8.336119185879982
      ],
      [
        "ldg",
        -8.336124301706805
      ],
      [
        "ria",
        -8.336611006868129
      ],
      [
        "prr",
        -8.336641729984247
      ],
      [
        "gta",
        -8.33679393529747
      ],
      [
        "vdg",
        -8.337137469811955
      ],
      [
        "dgs",
        -8.337854712245093
      ],
      [
        "lig",
        -8.337858371990729
      ],
      [
        "sst",
        -8.337982971258286
      ],
      [
        "glt",
        -8.339688592862883
      ],
      [
        "agd",
        -8.341349637833636
      ],
      [
        "arv",
        -8.341806172542901
      ],
      [
        "lsr",
        -8.343411495976214
      ],
      [
        "vgd",
        -8.343562613374818
      ],
      [
        "pal",
        -8.343823081402316
      ],
      [
        "slp",
        -8.344455897612804
      ],
      [
        "rda",
        -8.344897448949375
      ],
      [
        "lrs",
        -8.346252016373185
      ],
      [
        "apv",
        -8.346742160002243
      ],
      [
        "pvp",
        -8.34857890890666
      ],
      [
        "dad",
        -8.348881406805825
      ],
      [
        "gss",
        -8.353102299269093
      ],
      [
        "ssg",
        -8.35370063830444
      ],
      [
        "rae",
        -8.35710922679034
      ],
      [
        "vve",
        -8.357785734978409
      ],
      [
        "vig",
        -8.358073836294123
      ],
      [
        "ssp",
        -8.358743607186305
      ],
      [
        "gdl",
        -8.359803410620271
      ],
      [
        "ger",
        -8.362407638147808
      ],
      [
        "lak",
        -8.363654067270392
      ],
      [
        "gvd",
        -8.37131857405191
      ],
      [
        "sgl",
        -8.371415697850992
      ],
      [
        "gld",
        -8.373275522394122
      ],
      [
        "lge",
        -8.375585576087156
      ],
      [
        "gpa",
        -8.379743067647066
      ],
      [
        "tss",
        -8.380661013843447
      ],
      [
        "dpd",
        -8.382916769651874
      ],
      [
        "sva",
        -8.38509063408197
      ],
      [
        "vap",
        -8.385317826996785
      ],
      [
        "ssl",
        -8.386018734844987
      ],
      [
        "gda",
        -8.386472382172258
      ],
      [
        "vdv",
        -8.386811075429208
      ],
      [
        "lpe",
        -8.38707767997157
      ],
      [
        "pva",
        -8.38773753818615
      ],
      [
        "evv",
        -8.388385140717284
      ],
      [
        "lrq",
        -8.388536089917471
      ],
      [
        "rle",
        -8.38963623398304
      ],
      [
        "pgp",
        -8.390209932308204
      ],
      [
        "lpv",
