{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "a",
        -4.123931375896175
      ],
      [
        "l",
        -4.324679303997478
      ],
      [
        "r",
        -4.453807468212787
      ],
      [
        "g",
        -4.474210854721516
      ],
      [
        "v",
        -4.513902311537944
      ],
      [
        "s",
        -4.60050430264975
      ],
      [
        "t",
        -4.684529202263954
      ],
      [
        "m",
        -4.734604243959453
      ],
      [
        "p",
        -4.7499426158249705
      ],
      [
        "e",
        -4.753691219938995
      ],
      [
        "d",
        -4.806748826206313
      ],
      [
        "i",
        -4.851148877661451
      ],
      [
        "q",
        -4.928312159461935
      ],
      [
        "k",
        -5.030544797996967
      ],
      [
        "f",
        -5.078260368714796
      ],
      [
        "h",
        -5.080464816254455
      ],
      [
        "n",
        -5.174864488180365
      ],
      [
        "y",
        -5.240181777954165
      ],
      [
        "aa",
        -5.385441434277702
      ],
      [
        "w",
        -5.4747022882505885
      ],
      [
        "c",
        -5.476099920019189
      ],
      [
        "x",
        -5.647032363240317
      ],
      [
        "la",
        -5.7464228879697785
      ],
      [
        "al",
        -5.761354972040211
      ],
      [
        "ll",
        -5.783184188792379
      ],
      [
        "ag",
        -5.815000353928095
      ],
      [
        "ga",
        -5.821714853928183
      ],
      [
        "av",
        -5.876876749295912
      ],
      [
        "va",
        -5.89205303703562
      ],
      [
        "ra",
        -5.930051860490998
      ],
      [
        "rr",
        -5.946081574906529
      ],
      [
        "ar",
        -5.968004474988184
      ],
      [
        "lv",
        -5.996647477864721
      ],
      [
        "rl",
        -5.997132419456795
      ],
      [
        "vl",
        -6.011559082730079
      ],
      [
        "gg",
        -6.025975128193892
      ],
      [
        "gl",
        -6.059620970710695
      ],
      [
        "lg",
        -6.091685289368192
      ],
      [
        "vv",
        -6.0935103282299945
      ],
      [
        "pa",
        -6.105218419199234
      ],
      [
        "sa",
        -6.119737465607262
      ],
      [
        "gr",
        -6.138932024927879
      ],
      [
        "lr",
        -6.188687062776106
      ],
      [
        "ae",
        -6.19255881272297
      ],
      [
        "gv",
        -6.201164604226362
      ],
      [
        "ap",
        -6.205090686082114
      ],
      [
        "da",
        -6.2212889540834055
      ],
      [
        "ta",
        -6.222663127841139
      ],
      [
        "sg",
        -6.224483525942551
      ],
      [
        "at",
        -6.261190857696947
      ],
      [
        "ea",
        -6.263355511436503
      ],
      [
        "sl",
        -6.270003052002133
      ],
      [
        "rv",
        -6.2717965122201615
      ],
      [
        "as",
        -6.286697171345029
      ],
      [
        "vg",
        -6.294765290461369
      ],
      [
        "er",
        -6.319129375271148
      ],
      [
        "ad",
        -6.321592635358076
      ],
      [
        "ss",
        -6.32714721372724
      ],
      [
        "ls",
        -6.32830763800666
      ],
      [
        "lp",
        -6.333364781806408
      ],
      [
        "ia",
        -6.342802793462864
      ],
      [
        "dg",
        -6.347644925221731
      ],
      [
        "tl",
        -6.359547033868447
      ],
      [
        "el",
        -6.359693346988188
      ],
      [
        "dl",
        -6.3691357358639475
      ],
      [
        "tg",
        -6.369564781555255
      ],
      [
        "rg",
        -6.379976445457659
      ],
      [
        "vr",
        -6.3856900075662075
      ],
      [
        "rp",
        -6.395392473056802
      ],
      [
        "ai",
        -6.39575281736686
      ],
      [
        "pp",
        -6.407171191352859
      ],
      [
        "gs",
        -6.416877976336346
      ],
      [
        "lt",
        -6.418306895677086
      ],
      [
        "ld",
        -6.426865723843454
      ],
      [
        "pg",
        -6.430386001383175
      ],
      [
        "re",
        -6.46880015974131
      ],
      [
        "gt",
        -6.482578111350097
      ],
      [
        "li",
        -6.488593892597457
      ],
      [
        "le",
        -6.493209827018331
      ],
      [
        "sr",
        -6.495130226805463
      ],
      [
        "pl",
        -6.502944311286315
      ],
      [
        "ig",
        -6.512623276037079
      ],
      [
        "dv",
        -6.515840102229289
      ],
      [
        "ge",
        -6.520620107862165
      ],
      [
        "rs",
        -6.5237021496672
      ],
      [
        "pr",
        -6.5352877841443675
      ],
      [
        "rd",
        -6.535624852547011
      ],
      [
        "tv",
        -6.537983136126128
      ],
      [
        "st",
        -6.542419292007333
      ],
      [
        "de",
        -6.542930288131398
      ],
      [
        "vp",
        -6.567404318637543
      ],
      [
        "pv",
        -6.568357625081191
      ],
      [
        "vs",
        -6.569305830333258
      ],
      [
        "ma",
        -6.5731205614886825
      ],
      [
        "gd",
        -6.5731758949829935
      ],
      [
        "sv",
        -6.587248893024423
      ],
      [
        "qa",
        -6.58971429002796
      ],
      [
        "rt",
        -6.5914398925925894
      ],
      [
        "af",
        -6.595089584807445
      ],
      [
        "ev",
        -6.599219675440713
      ],
      [
        "dd",
        -6.600143867689646
      ],
      [
        "gp",
        -6.602499971646395
      ],
      [
        "vd",
        -6.605241796550633
      ],
      [
        "mt",
        -6.60555872845678
      ],
      [
        "ml",
        -6.60986728128184
      ],
      [
        "ms",
        -6.610202982507472
      ],
      [
        "dr",
        -6.617339152421835
      ],
      [
        "ve",
        -6.627743897799219
      ],
      [
        "sp",
        -6.630735918268854
      ],
      [
        "vt",
        -6.635091479514713
      ],
      [
        "il",
        -6.635966494709045
      ],
      [
        "ql",
        -6.6361106329959405
      ],
      [
        "iv",
        -6.637345645365448
      ],
      [
        "qr",
        -6.645725385332732
      ],
      [
        "ts",
        -6.665440609266431
      ],
      [
        "ee",
        -6.67090841775458
      ],
      [
        "lf",
        -6.676002152667808
      ],
      [
        "tr",
        -6.676148279670617
      ],
      [
        "ri",
        -6.677955200504599
      ],
      [
        "fa",
        -6.67838003613214
      ],
      [
        "ps",
        -6.6801111182579564
      ],
      [
        "rq",
        -6.695359883192946
      ],
      [
        "mp",
        -6.699474716568329
      ],
      [
        "vi",
        -6.704704421003248
      ],
      [
        "mg",
        -6.713532954136351
      ],
      [
        "qq",
        -6.714802031864986
      ],
      [
        "tp",
        -6.716937632071756
      ],
      [
        "tt",
        -6.718816622239494
      ],
      [
        "kr",
        -6.733324586435197
      ],
      [
        "aq",
        -6.735885012881177
      ],
      [
        "mr",
        -6.738016789467343
      ],
      [
        "eg",
        -6.738425315668852
      ],
      [
        "ak",
        -6.74356634476241
      ],
      [
        "rh",
        -6.74409315429059
      ],
      [
        "ha",
        -6.746924944821089
      ],
      [
        "kl",
        -6.74862552613744
      ],
      [
        "dp",
        -6.749263716253106
      ],
      [
        "pt",
        -6.749367716307431
      ],
      [
        "ed",
        -6.757533563213778
      ],
      [
        "ke",
        -6.758548859345698
      ],
      [
        "ye",
        -6.759477206793344
      ],
      [
        "rf",
        -6.764081913900551
      ],
      [
        "ka",
        -6.767503295484325
      ],
      [
        "es",
        -6.7683227223849105
      ],
      [
        "sq",
        -6.7702951665724225
      ],
      [
        "ie",
        -6.778697613157949
      ],
      [
        "fi",
        -6.791116975558625
      ],
      [
        "qv",
        -6.793669880070555
      ],
      [
        "mv",
        -6.796410671420977
      ],
      [
        "mi",
        -6.8039301055917925
      ],
      [
        "gk",
        -6.8050489405648555
      ],
      [
        "ep",
        -6.807088901462524
      ],
      [
        "kn",
        -6.8083506616483636
      ],
      [
        "lk",
        -6.813850623745964
      ],
      [
        "gi",
        -6.8139019693556655
      ],
      [
        "qf",
        -6.817859837708456
      ],
      [
        "qk",
        -6.818783921964277
      ],
      [
        "fl",
        -6.819486230939923
      ],
      [
        "td",
        -6.822752844974646
      ],
      [
        "ff",
        -6.82370148597756
      ],
      [
        "qi",
        -6.826411613228528
      ],
      [
        "qt",
        -6.8268084086681995
      ],
      [
        "pe",
        -6.830336753983536
      ],
      [
        "et",
        -6.832054817388887
      ],
      [
        "pd",
        -6.837881790602898
      ],
      [
        "ir",
        -6.8454852813509515
      ],
      [
        "mk",
        -6.845610670286732
      ],
      [
        "nd",
        -6.8478861993375
      ],
      [
        "ks",
        -6.853745344092879
      ],
      [
        "kk",
        -6.854284113086726
      ],
      [
        "qg",
        -6.8575043092737555
      ],
      [
        "an",
        -6.857902017891297
      ],
      [
        "hd",
        -6.858460487951138
      ],
      [
        "yt",
        -6.864794045853872
      ],
      [
        "qd",
        -6.865114563873597
      ],
      [
        "ei",
        -6.866476826845778
      ],
      [
        "hr",
        -6.869467602378064
      ],
      [
        "ah",
        -6.870713883924832
      ],
      [
        "si",
        -6.872377673985653
      ],
      [
        "iy",
        -6.8745616627918835
      ],
      [
        "hl",
        -6.875049720069301
      ],
      [
        "se",
        -6.8765109203920805
      ],
      [
        "gq",
        -6.877681712078724
      ],
      [
        "wl",
        -6.880630432665935
      ],
      [
        "fq",
        -6.889231857696245
      ],
      [
        "kv",
        -6.889399394441558
      ],
      [
        "hg",
        -6.890293382415473
      ],
      [
        "nf",
        -6.893794449186943
      ],
      [
        "aaa",
        -6.895396259875543
      ],
      [
        "am",
        -6.897716588410567
      ],
      [
        "kt",
        -6.901096916820533
      ],
      [
        "eq",
        -6.901803871072353
      ],
      [
        "me",
        -6.904917076499149
      ],
      [
        "iq",
        -6.905480991199722
      ],
      [
        "ii",
        -6.9064883158122345
      ],
      [
        "kg",
        -6.906683198590201
      ],
      [
        "sk",
        -6.909314332336111
      ],
      [
        "sd",
        -6.909462695389225
      ],
      [
        "ti",
        -6.91317219122657
      ],
      [
        "na",
        -6.914438003790977
      ],
      [
        "lq",
        -6.915286679378761
      ],
      [
        "kf",
        -6.916195309965019
      ],
      [
        "qe",
        -6.917429476241031
      ],
      [
        "ty",
        -6.918921393128832
      ],
      [
        "tq",
        -6.9203228710349745
      ],
      [
        "is",
        -6.921882909119006
      ],
      [
        "ph",
        -6.922499541813025
      ],
      [
        "te",
        -6.924639003290588
      ],
      [
        "lh",
        -6.924680727945855
      ],
      [
        "it",
        -6.92549003435437
      ],
      [
        "gh",
        -6.925667429133018
      ],
      [
        "gf",
        -6.9313817818356345
      ],
      [
        "fy",
        -6.937809927435428
      ],
      [
        "fv",
        -6.9382435255679
      ],
      [
        "cg",
        -6.93859285002871
      ],
      [
        "lc",
        -6.94544867268009
      ],
      [
        "qs",
        -6.945692546417854
      ],
      [
        "th",
        -6.946183101428458
      ],
      [
        "en",
        -6.9487519709769145
      ],
      [
        "cl",
        -6.951232866159113
      ],
      [
        "nr",
        -6.953923601172006
      ],
      [
        "kq",
        -6.954476945841773
      ],
      [
        "md",
        -6.9561974901084636
      ],
      [
        "sh",
        -6.956470477569775
      ],
      [
        "tk",
        -6.958245709890544
      ],
      [
        "vf",
        -6.958918712946984
      ],
      [
        "ek",
        -6.96132139578439
      ],
      [
        "ds",
        -6.963977514349551
      ],
      [
        "he",
        -6.965453997587945
      ],
      [
        "gw",
        -6.968658665624812
      ],
      [
        "qn",
        -6.970438797649665
      ],
      [
        "hs",
        -6.970971371792563
      ],
      [
        "ny",
        -6.971582529156452
      ],
      [
        "ey",
        -6.9722413953764555
      ],
      [
        "nq",
        -6.976286492280012
      ],
      [
        "nk",
        -6.976681470573213
      ],
      [
        "hf",
        -6.977398327718154
      ],
      [
        "dt",
        -6.979298234211546
      ],
      [
        "hp",
        -6.981325760163033
      ],
      [
        "ry",
        -6.98330298271966
      ],
      [
        "ip",
        -6.984355951407263
      ],
      [
        "yf",
        -6.985051633540911
      ],
      [
        "dq",
        -6.985973173613486
      ],
      [
        "ih",
        -6.986846294339273
      ],
      [
        "ht",
        -6.987871490148265
      ],
      [
        "hv",
        -6.988753394673941
      ],
      [
        "cs",
        -6.990864426825617
      ],
      [
        "id",
        -6.991303613346929
      ],
      [
        "fg",
        -6.99384527331269
      ],
      [
        "rk",
        -6.996060043808338
      ],
      [
        "rw",
        -6.996183458230439
      ],
      [
        "py",
        -6.998636358714167
      ],
      [
        "ay",
        -7.0001930062375965
      ],
      [
        "gm",
        -7.000330647959252
      ],
      [
        "ns",
        -7.0024209643726465
      ],
      [
        "sw",
        -7.005104182702324
      ],
      [
        "ac",
        -7.005906039760182
      ],
      [
        "di",
        -7.0096088101097695
      ],
      [
        "pk",
        -7.011606724394245
      ],
      [
        "yq",
        -7.011613103395256
      ],
      [
        "tn",
        -7.012208366758573
      ],
      [
        "nl",
        -7.018008847621051
      ],
      [
        "ky",
        -7.019874591773517
      ],
      [
        "ng",
        -7.0202966854883115
      ],
      [
        "hh",
        -7.02502337803641
      ],
      [
        "nt",
        -7.037449494333508
      ],
      [
        "ki",
        -7.037835536137299
      ],
      [
        "qp",
        -7.038214414539921
      ],
      [
        "yn",
        -7.039642549358476
      ],
      [
        "lm",
        -7.039715672045483
      ],
      [
        "vc",
        -7.043778647921176
      ],
      [
        "nv",
        -7.04469256743258
      ],
      [
        "yy",
        -7.047748585507135
      ],
      [
        "cr",
        -7.051302172184863
      ],
      [
        "yr",
        -7.0544204013095495
      ],
      [
        "yi",
        -7.056164772098322
      ],
      [
        "ca",
        -7.057833794169097
      ],
      [
        "vq",
        -7.058459093892823
      ],
      [
        "ef",
        -7.061586453300508
      ],
      [
        "sc",
        -7.063405906350647
      ],
      [
        "cv",
        -7.066211306884384
      ],
      [
        "eh",
        -7.0665612362856915
      ],
      [
        "yg",
        -7.068145229986667
      ],
      [
        "sf",
        -7.069169168868191
      ],
      [
        "gc",
        -7.0739463766984905
      ],
      [
        "rn",
        -7.0751311075839
      ],
      [
        "tf",
        -7.075812149027289
      ],
      [
        "hq",
        -7.076323611833896
      ],
      [
        "nn",
        -7.079400870924552
      ],
      [
        "fr",
        -7.079655096182533
      ],
      [
        "wr",
        -7.080955195055324
      ],
      [
        "rc",
        -7.082750327457312
      ],
      [
        "kp",
        -7.085064359985143
      ],
      [
        "fs",
        -7.085656998512539
      ],
      [
        "vh",
        -7.089898671960103
      ],
      [
        "hi",
        -7.090955168372179
      ],
      [
        "pi",
        -7.094083714415262
      ],
      [
        "sy",
        -7.097465375322532
      ],
      [
        "if",
        -7.098199364253494
      ],
      [
        "ala",
        -7.098262784285154
      ],
      [
        "rm",
        -7.099408828726368
      ],
      [
        "qh",
        -7.1008947962666085
      ],
      [
        "vn",
        -7.101117948980049
      ],
      [
        "vm",
        -7.108259808119227
      ],
      [
        "dk",
        -7.109024678329565
      ],
      [
        "dh",
        -7.109422904711311
      ],
      [
        "ne",
        -7.10987413961389
      ],
      [
        "ln",
        -7.110940808414192
      ],
      [
        "gy",
        -7.110973350245279
      ],
      [
        "kd",
        -7.111963615779668
      ],
      [
        "ws",
        -7.113879410465534
      ],
      [
        "ly",
        -7.116089473079217
      ],
      [
        "yl",
        -7.116878451739602
      ],
      [
        "lw",
        -7.117358581125471
      ],
      [
        "ya",
        -7.121414367034724
      ],
      [
        "yp",
        -7.124170490998575
      ],
      [
        "sn",
        -7.125740298327361
      ],
      [
        "mn",
        -7.126119076355209
      ],
      [
        "pq",
        -7.133065568382982
      ],
      [
        "aw",
        -7.140351985434821
      ],
      [
        "fh",
        -7.1468534325256154
      ],
      [
        "ys",
        -7.148825215176046
      ],
      [
        "gn",
        -7.1507658563003815
      ],
      [
        "mq",
        -7.153755752254877
      ],
      [
        "yk",
        -7.1560935103559995
      ],
      [
        "ik",
        -7.158713313895269
      ],
      [
        "in",
        -7.160087879875004
      ],
      [
        "wa",
        -7.1643131123905075
      ],
      [
        "np",
        -7.169521786366882
      ],
      [
        "vy",
        -7.170534877899021
      ],
      [
        "wt",
        -7.174594240039134
      ],
      [
        "dy",
        -7.176178374780875
      ],
      [
        "fk",
        -7.178018722128037
      ],
      [
        "laa",
        -7.17805809460102
      ],
      [
        "dw",
        -7.180945333158272
      ],
      [
        "ft",
        -7.181080631375856
      ],
      [
        "cp",
        -7.1826325605823715
      ],
      [
        "em",
        -7.183057294857074
      ],
      [
        "yv",
        -7.192241129923337
      ],
      [
        "pn",
        -7.208199390531897
      ],
      [
        "pf",
        -7.210089677530782
      ],
      [
        "aga",
        -7.211691039006929
      ],
      [
        "fe",
        -7.213415365638609
      ],
      [
        "wv",
        -7.216231216928749
      ],
      [
        "ggg",
        -7.217907744806352
      ],
      [
        "tw",
        -7.218120925113517
      ],
      [
        "fd",
        -7.221520087228797
      ],
      [
        "fp",
        -7.222082752174924
      ],
      [
        "df",
        -7.22275863704912
      ],
      [
        "qy",
        -7.222881048923854
      ],
      [
        "vw",
        -7.227962696949568
      ],
      [
        "vk",
        -7.233604856887423
      ],
      [
        "sm",
        -7.240805502470584
      ],
      [
        "dn",
        -7.241625641144289
      ],
      [
        "wp",
        -7.254741684567229
      ],
      [
        "ni",
        -7.257472026712568
      ],
      [
        "tm",
        -7.260663615022681
      ],
      [
        "yd",
        -7.2618092392980085
      ],
      [
        "ara",
        -7.2660885041241094
      ],
      [
        "pw",
        -7.266327207012411
      ],
      [
        "aal",
        -7.274703485384469
      ],
      [
        "wg",
        -7.279522619655795
      ],
      [
        "fn",
        -7.281819474444372
      ],
      [
        "kh",
        -7.283636186798391
      ],
      [
        "aag",
        -7.30693538586285
      ],
      [
        "cd",
        -7.329307898235779
      ],
      [
        "ava",
        -7.337912750654651
      ],
      [
        "lla",
        -7.358455830886349
      ],
      [
        "wi",
        -7.367426768131542
      ],
      [
        "tc",
        -7.376839694008277
      ],
      [
        "rrr",
        -7.404195505838782
      ],
      [
        "wq",
        -7.4051948012843685
      ],
      [
        "mf",
        -7.412707829143139
      ],
      [
        "arr",
        -7.439429549916351
      ],
      [
        "hy",
        -7.440322854338561
      ],
      [
        "ew",
        -7.440839440228078
      ],
      [
        "ct",
        -7.443858347349245
      ],
      [
        "lll",
        -7.44742447679903
      ],
      [
        "all",
        -7.448352882118902
      ],
      [
        "nh",
        -7.456369649387614
      ],
      [
        "ic",
        -7.4625133173955
      ],
      [
        "aar",
        -7.467286620528963
      ],
      [
        "xm",
        -7.470102579127499
      ],
      [
        "vaa",
        -7.498194844863757
      ],
      [
        "lgl",
        -7.502272407055456
      ],
      [
        "rar",
        -7.505177912022965
      ],
      [
        "lag",
        -7.506315271617192
      ],
      [
        "raa",
        -7.508213148573615
      ],
      [
        "vla",
        -7.518473815900315
      ],
      [
        "hn",
        -7.519520382357243
      ],
      [
        "wd",
        -7.52249832708244
      ],
      [
        "fc",
        -7.528409352603353
      ],
      [
        "ce",
        -7.543643073787193
      ],
      [
        "yh",
        -7.544672962672633
      ],
      [
        "agv",
        -7.555566375725839
      ],
      [
        "wn",
        -7.5581701085597
      ],
      [
        "km",
        -7.569543455549244
      ],
      [
        "aav",
        -7.5725364479468364
      ],
      [
        "wk",
        -7.572924238439157
      ],
      [
        "gag",
        -7.575242492690993
      ],
      [
        "pc",
        -7.585981520292712
      ],
      [
        "agl",
        -7.601207739082266
      ],
      [
        "hk",
        -7.610518397154092
      ],
      [
        "avl",
        -7.614715859872778
      ],
      [
        "rrl",
        -7.615596788206206
      ],
      [
        "fw",
        -7.615667059687114
      ],
      [
        "rra",
        -7.616334278372406
      ],
      [
        "aea",
        -7.6196642150289176
      ],
      [
        "gaa",
        -7.620686116451385
      ],
      [
        "dc",
        -7.630271795245584
      ],
      [
        "alv",
        -7.63027255173647
      ],
      [
        "alg",
        -7.642303074729567
      ],
      [
        "aae",
        -7.6427105207897235
      ],
      [
        "vva",
        -7.643836267483831
      ],
      [
        "we",
        -7.645529035905827
      ],
      [
        "ada",
        -7.650365142067473
      ],
      [
        "lal",
        -7.657218059242826
      ],
      [
        "llg",
        -7.6573485789484845
      ],
      [
        "wf",
        -7.669849271298268
      ],
      [
        "lar",
        -7.681430266926284
      ],
      [
        "asa",
        -7.682677731549255
      ],
      [
        "pm",
        -7.68339058253269
      ],
      [
        "arl",
        -7.6885833980118345
      ],
      [
        "mm",
        -7.690363506925692
      ],
      [
        "aia",
        -7.6927508299632255
      ],
      [
        "vag",
        -7.696292948203249
      ],
      [
        "cf",
        -7.697872573416568
      ],
      [
        "agg",
        -7.698970115109777
      ],
      [
        "gav",
        -7.703598952430468
      ],
      [
        "gla",
        -7.704282391107149
      ],
      [
        "rla",
        -7.716889013628478
      ],
      [
        "lad",
        -7.726406184330349
      ],
      [
        "gsg",
        -7.727889535417987
      ],
      [
        "lae",
        -7.735062623573748
      ],
      [
        "rlr",
        -7.738613106448339
      ],
      [
        "vvv",
        -7.7420921490932955
      ],
      [
        "iaa",
        -7.744643771354838
      ],
      [
        "sss",
        -7.749210073000523
      ],
      [
        "rag",
        -7.750726742341866
      ],
      [
        "lva",
        -7.75233501362354
      ],
      [
        "paa",
        -7.7536699815724095
      ],
      [
        "iw",
        -7.756543519903046
      ],
      [
        "vav",
        -7.762429758513571
      ],
      [
        "apa",
        -7.762493463617256
      ],
      [
        "taa",
        -7.764748639638004
      ],
      [
        "ral",
        -7.77071744243513
      ],
      [
        "lre",
        -7.772493744239364
      ],
      [
        "ata",
        -7.773500800067632
      ],
      [
        "lrr",
        -7.780920070817489
      ],
      [
        "glg",
        -7.786796172602939
      ],
      [
        "qm",
        -7.789705652104969
      ],
      [
        "lra",
        -7.78992359696227
      ],
      [
        "ec",
        -7.792887544541712
      ],
      [
        "lvg",
        -7.794505478017987
      ],
      [
        "daa",
        -7.795447698671557
      ],
      [
        "avv",
        -7.799742161908297
      ],
      [
        "ael",
        -7.800907795058775
      ],
      [
        "gga",
        -7.8009484236871
      ],
      [
        "erl",
        -7.814021120414781
      ],
      [
        "aas",
        -7.824143980453876
      ],
      [
        "nw",
        -7.8265920559131
      ],
      [
        "pap",
        -7.827117434221723
      ],
      [
        "dm",
        -7.829505495236175
      ],
      [
        "rel",
        -7.831447974162627
      ],
      [
        "vvg",
        -7.838989558344833
      ],
      [
        "aer",
        -7.840485912377714
      ],
      [
        "qw",
        -7.842871688691586
      ],
      [
        "sgs",
        -7.84443512198699
      ],
      [
        "nc",
        -7.846416658780543
      ],
      [
        "rgr",
        -7.848085158967242
      ],
      [
        "ci",
        -7.849023547617081
      ],
      [
        "cc",
        -7.852185221721612
      ],
      [
        "saa",
        -7.853660065167658
      ],
      [
        "vlv",
        -7.855286823629019
      ],
      [
        "agr",
        -7.858472989733567
      ],
      [
        "im",
        -7.86989239580172
      ],
      [
        "lav",
        -7.8728888145655045
      ],
      [
        "alr",
        -7.876278212230812
      ],
      [
        "vlg",
        -7.882987137836519
      ],
      [
        "lld",
        -7.885256386403427
      ],
      [
        "glv",
        -7.8854509123440515
      ],
      [
        "tat",
        -7.88796960636383
      ],
      [
        "avg",
        -7.888984681851994
      ],
      [
        "rll",
        -7.897173758167337
      ],
      [
        "sgg",
        -7.897665193115653
      ],
      [
        "eaa",
        -7.899831068796285
      ],
      [
        "lgg",
        -7.906005692240216
      ],
      [
        "grr",
        -7.906133550849452
      ],
      [
        "vgg",
        -7.909582075884057
      ],
      [
        "val",
        -7.911193071012066
      ],
      [
        "drl",
        -7.912730222301473
      ],
      [
        "lgv",
        -7.914670969256633
      ],
      [
        "sas",
        -7.916588244718968
      ],
      [
        "rer",
        -7.919140347522026
      ],
      [
        "aat",
        -7.920278579344343
      ],
      [
        "gvg",
        -7.92361787842419
      ],
      [
        "lpa",
        -7.924171323586789
      ],
      [
        "gva",
        -7.924413084039326
      ],
      [
        "lga",
        -7.925218430385076
      ],
      [
        "ela",
        -7.925647410986066
      ],
      [
        "llv",
        -7.927406808406671
      ],
      [
        "gll",
        -7.931092261746407
      ],
      [
        "mh",
        -7.936055765461553
      ],
      [
        "grl",
        -7.938420101739672
      ],
      [
        "dpa",
        -7.94146962345355
      ],
      [
        "dlv",
        -7.944760104615481
      ],
      [
        "eal",
        -7.947669507578087
      ],
      [
        "grv",
        -7.9523856254243785
      ],
      [
        "ppp",
        -7.953464323612702
      ],
      [
        "rvl",
        -7.954957933089768
      ],
      [
        "yw",
        -7.9558449621928755
      ],
      [
        "rsr",
        -7.956962432916595
      ],
      [
        "dav",
        -7.95728692391729
      ],
      [
        "vae",
        -7.95930086559468
      ],
      [
        "rrg",
        -7.965635178949474
      ],
      [
        "dll",
        -7.968285013035784
      ],
      [
        "ggv",
        -7.970675027610776
      ],
      [
        "lda",
        -7.9710635930667575
      ],
      [
        "gal",
        -7.97229407500735
      ],
      [
        "tla",
        -7.972542993940451
      ],
      [
        "eel",
        -7.972900652330261
      ],
      [
        "rvr",
        -7.973985006112098
      ],
      [
        "lpl",
        -7.9787164166908
      ],
      [
        "gdg",
        -7.9865982914133165
      ],
      [
        "sll",
        -7.9954934234084245
      ],
      [
        "lle",
        -7.997203204160738
      ],
      [
        "llr",
        -7.998212875301882
      ],
      [
        "atg",
        -8.000765644780287
      ],
      [
        "rpg",
        -8.001118265043104
      ],
      [
        "adl",
        -8.003396968599688
      ],
      [
        "sls",
        -8.00434389740911
      ],
      [
        "las",
        -8.004365062577069
      ],
      [
        "grg",
        -8.004644458155632
      ],
      [
        "dal",
        -8.007166911313389
      ],
      [
        "rdr",
        -8.008035302157328
      ],
      [
        "ch",
        -8.008755347201976
      ],
      [
        "asg",
        -8.01096031785583
      ],
      [
        "rlg",
        -8.011255842249458
      ],
      [
        "ags",
        -8.012836122278731
      ],
      [
        "vvl",
        -8.01320938634439
      ],
      [
        "gra",
        -8.018174881506042
      ],
      [
        "kw",
        -8.02116042870713
      ],
      [
        "ler",
        -8.022108726004745
      ],
      [
        "vll",
        -8.022330757712627
      ],
      [
        "aap",
        -8.023474889494615
      ],
      [
        "vra",
        -8.026361513359534
      ],
      [
        "gvv",
        -8.02646664358116
      ],
      [
        "vga",
        -8.030148988752789
      ],
      [
        "lvl",
        -8.030774226993376
      ],
      [
        "laq",
        -8.034851831563731
      ],
      [
        "lsa",
        -8.035153505398297
      ],
      [
        "gtg",
        -8.037650750807398
      ],
      [
        "pll",
        -8.037962508857934
      ],
      [
        "yc",
        -8.038602406537677
      ],
      [
        "aka",
        -8.040128611776339
      ],
      [
        "lve",
        -8.040889347041496
      ],
      [
        "aqa",
        -8.044527558622422
      ],
      [
        "plp",
        -8.04568789977493
      ],
      [
        "cq",
        -8.049690762092714
      ],
      [
        "lde",
        -8.05029808859743
      ],
      [
        "ggs",
        -8.050321718037328
      ],
      [
        "grp",
        -8.050744701742879
      ],
      [
        "sla",
        -8.051001935847523
      ],
      [
        "rva",
        -8.05100633451828
      ],
      [
        "my",
        -8.055163940904816
      ],
      [
        "vad",
        -8.056856880199962
      ],
      [
        "vta",
        -8.057445122977171
      ],
      [
        "hw",
        -8.05923590393953
      ],
      [
        "gat",
        -8.060082031021283
      ],
      [
        "lls",
        -8.061903144704129
      ],
      [
        "lsl",
        -8.062056935216606
      ],
      [
        "arg",
        -8.06233971142921
      ],
      [
        "rav",
        -8.06344469096402
      ],
      [
        "lta",
        -8.066169646842148
      ],
      [
        "nm",
        -8.067602437089858
      ],
      [
        "tlt",
        -8.069875834967398
      ],
      [
        "rgl",
        -8.070330361428633
      ],
      [
        "glp",
        -8.0714733485026
      ],
      [
        "vea",
        -8.073737296469574
      ],
      [
        "aad",
        -8.073773826534804
      ],
      [
        "eae",
        -8.075191699161632
      ],
      [
        "vld",
        -8.077112753210992
      ],
      [
        "lvv",
        -8.077407082768115
      ],
      [
        "hc",
        -8.07794503530889
      ],
      [
        "srs",
        -8.078288865952334
      ],
      [
        "gvl",
        -8.080147685686669
      ],
      [
        "var",
        -8.081009475567665
      ],
      [
        "ltg",
        -8.084703031399503
      ],
      [
        "agi",
        -8.08667629473247
      ],
      [
        "adg",
        -8.08958027448846
      ],
      [
        "lrd",
        -8.089962093426276
      ],
      [
        "avr",
        -8.089991119269346
      ],
      [
        "sga",
        -8.091882210864778
      ],
      [
        "vda",
        -8.096709393203202
      ],
      [
        "tvt",
        -8.09744033196245
      ],
      [
        "tga",
        -8.10225751959614
      ],
      [
        "wh",
        -8.102606705291468
      ],
      [
        "rgg",
        -8.106391222992773
      ],
      [
        "cn",
        -8.111312678445074
      ],
      [
        "agt",
        -8.113291389432767
      ],
      [
        "afa",
        -8.114749957302092
      ],
      [
        "als",
        -8.117113819253415
      ],
      [
        "aaq",
        -8.118382474972698
      ],
      [
        "rrv",
        -8.120237144795162
      ],
      [
        "gpg",
        -8.124987076084635
      ],
      [
        "lgi",
        -8.125446235692248
      ],
      [
        "atl",
        -8.126447936769916
      ],
      [
        "lvd",
        -8.12705001556368
      ],
      [
        "ldr",
        -8.127463040393753
      ],
      [
        "tas",
        -8.12764171165393
      ],
      [
        "era",
        -8.128907637290766
      ],
      [
        "vvd",
        -8.129284813508418
      ],
      [
        "gas",
        -8.130083123025061
      ],
      [
        "lpp",
        -8.130397201775104
      ],
      [
        "aai",
        -8.130616348258755
      ],
      [
        "rsa",
        -8.131168992507186
      ],
      [
        "lap",
        -8.133931192531517
      ],
      [
        "vpv",
        -8.135673076469995
      ],
      [
        "prp",
        -8.136531467435931
      ],
      [
        "dvl",
        -8.137686503515344
      ],
      [
        "rpa",
        -8.137790481452871
      ],
      [
        "vtg",
        -8.138678585203861
      ],
      [
        "adr",
        -8.140495682406643
      ],
      [
        "dvv",
        -8.141225171181919
      ],
      [
        "elr",
        -8.145371899261743
      ],
      [
        "rga",
        -8.145430150821312
      ],
      [
        "psp",
        -8.145958734044264
      ],
      [
        "ggr",
        -8.14726554389659
      ],
      [
        "llp",
        -8.149903635581323
      ],
      [
        "ldl",
        -8.153030403532554
      ],
      [
        "rpr",
        -8.153092600794702
      ],
      [
        "lea",
        -8.158887053198516
      ],
      [
        "ggt",
        -8.160521723578206
      ],
      [
        "are",
        -8.1637327546479
      ],
      [
        "alp",
        -8.164362181184876
      ],
      [
        "lpg",
        -8.164768334536603
      ],
      [
        "qal",
        -8.164976885160964
      ],
      [
        "gad",
        -8.165164192785683
      ],
      [
        "fm",
        -8.165499063169307
      ],
      [
        "gap",
        -8.16582147431114
      ],
      [
        "ggl",
        -8.166162986312358
      ],
      [
        "ald",
        -8.166957998906204
      ],
      [
        "ale",
        -8.167425194217074
      ],
      [
        "rdl",
        -8.172610960434977
      ],
      [
        "sal",
        -8.173966429770305
      ],
      [
        "ck",
        -8.174558247188328
      ],
      [
        "rrp",
        -8.175011037986573
      ],
      [
        "ele",
        -8.179597530939448
      ],
      [
        "tgs",
        -8.183279648607474
      ],
      [
        "gtv",
        -8.183846082416803
      ],
      [
        "via",
        -8.18399944052952
      ],
      [
        "tgt",
        -8.18753778030577
      ],
      [
        "tal",
        -8.18861278819029
      ],
      [
        "lia",
        -8.189074975856393
      ],
      [
        "ell",
        -8.19047448163982
      ],
      [
        "gls",
        -8.192269314308867
      ],
      [
        "wy",
        -8.195290894917534
      ],
      [
        "vtv",
        -8.195914393018398
      ],
      [
        "gdv",
        -8.196941589937538
      ],
      [
        "qrl",
        -8.197586171576209
      ],
      [
        "lee",
        -8.198552416028438
      ],
      [
        "gvp",
        -8.198556378517019
      ],
      [
        "ppa",
        -8.201975475983406
      ],
      [
        "sat",
        -8.202927967355544
      ],
      [
        "vsa",
        -8.2031094165927
      ],
      [
        "ver",
        -8.203173557645469
      ],
      [
        "gsa",
        -8.206013424341519
      ],
      [
        "sap",
        -8.209930594593573
      ],
      [
        "asl",
        -8.210224792459929
      ],
      [
        "lrl",
        -8.212153692589203
      ],
      [
        "pga",
        -8.212495893702464
      ],
      [
        "del",
        -8.212743607084011
      ],
      [
        "vrr",
        -8.213660208076107
      ],
      [
        "apg",
        -8.220541692436717
      ],
      [
        "dla",
        -8.220604849467524
      ],
      [
        "ww",
        -8.221151379541148
      ],
      [
        "pla",
        -8.222361116720869
      ],
      [
        "vdg",
        -8.223539371910102
      ],
      [
        "dva",
        -8.230788043599626
      ],
      [
        "lrg",
        -8.232234416050662
      ],
      [
        "sts",
        -8.232554863817008
      ],
      [
        "erv",
        -8.234179033108175
      ],
      [
        "pas",
        -8.234218352129808
      ],
      [
        "tll",
        -8.234294594890628
      ],
      [
        "sgt",
        -8.235875341898778
      ],
      [
        "vpa",
        -8.237003667884643
      ],
      [
        "rea",
        -8.239395159840015
      ],
      [
        "pal",
        -8.240025900458157
      ],
      [
        "pgg",
        -8.24154257084667
      ],
      [
        "arv",
        -8.243545260217683
      ],
      [
        "age",
        -8.248367300205409
      ],
      [
        "ttt",
        -8.250465595377982
      ],
      [
        "adv",
        -8.254068228012791
      ],
      [
        "rsl",
        -8.25658669887174
      ],
      [
        "kc",
        -8.257927453958555
      ],
      [
        "qc",
        -8.260079893971994
      ],
      [
        "vgv",
        -8.260911584384463
      ],
      [
        "sps",
        -8.267950491793766
      ],
      [
        "gel",
        -8.268554021690557
      ],
      [
        "pag",
        -8.268828960458531
      ],
      [
        "lat",
        -8.272199594106974
      ],
      [
        "tss",
        -8.272847432191648
      ],
      [
        "dgt",
        -8.275433855615125
      ],
      [
        "vgl",
        -8.279081145298356
      ],
      [
        "tpa",
        -8.27936841400853
      ],
      [
        "gar",
        -8.28008395583994
      ],
      [
        "gig",
        -8.281079063856875
      ],
      [
        "gia",
        -8.281370281463285
      ],
      [
        "glr",
        -8.281643239291625
      ],
      [
        "rda",
        -8.282638568567926
      ],
      [
        "atv",
        -8.283191539033522
      ],
      [
        "evl",
        -8.283511639722022
      ],
      [
        "lgr",
        -8.283530348653855
      ],
      [
        "qaa",
        -8.28405927344079
      ],
      [
        "lrs",
        -8.287666331769504
      ],
      [
        "vle",
        -8.290190898441502
      ],
      [
        "rlp",
        -8.293873888735583
      ],
      [
        "prr",
        -8.296673845608836
      ],
      [
        "alt",
        -8.297028155265206
      ],
      [
        "err",
        -8.299238792512813
      ],
      [
        "lpv",
        -8.299593985059653
      ],
      [
        "llt",
        -8.305358001604759
      ],
      [
        "vre",
        -8.305978313929053
      ],
      [
        "ptp",
        -8.30599543589012
      ],
      [
        "agd",
        -8.306179562300583
      ],
      [
        "aiv",
        -8.309243883778432
      ],
      [
        "rvv",
        -8.311930670899308
      ],
      [
        "dgr",
        -8.313479677319195
      ],
      [
        "gsv",
        -8.31434623945809
      ],
      [
        "pva",
        -8.31449195449895
      ],
      [
        "rlv",
        -8.314550408246765
      ],
      [
        "ldg",
        -8.314588124229804
      ],
      [
        "gev",
        -8.315599966162534
      ],
      [
        "srr",
        -8.317820894930392
      ],
      [
        "lsr",
        -8.320626132821245
      ],
      [
        "rtr",
        -8.32268340822658
      ],
      [
        "lrq",
        -8.323856641524404
      ],
      [
        "lpe",
        -8.330010262327367
      ],
      [
        "vas",
        -8.332299846805538
      ],
      [
        "ppg",
        -8.33308429414944
      ],
      [
        "rle",
        -8.334970911866856
      ],
      [
        "drv",
        -8.33502633105865
      ],
      [
        "vpl",
        -8.335366076697818
      ],
      [
        "iag",
        -8.337949100065742
      ],
      [
        "gvd",
        -8.339694539489862
      ],
      [
        "lsg",
        -8.339766067063179
      ],
      [
        "dld",
        -8.339813573115789
      ],
      [
        "lss",
        -8.340185172105972
      ],
      [
        "eav",
        -8.340596516390084
      ],
      [
        "eag",
        -8.341564599905013
      ],
      [
        "lge",
        -8.342193912268325
      ],
      [
        "rqr",
        -8.344075550786084
      ],
      [
        "spa",
        -8.344407506229011
      ],
      [
        "glt",
        -8.34449360375049
      ],
      [
        "svs",
        -8.344652170619767
      ],
      [
        "tva",
        -8.3456679139589
      ],
      [
        "gss",
        -8.347669634951965
      ],
      [
        "dgv",
        -8.348343573310503
      ],
      [
        "pvp",
        -8.35072620907722
      ],
      [
        "lig",
        -8.351367548980388
      ],
      [
        "rrs",
        -8.355184213270675
      ],
      [
        "sag",
        -8.357429660557845
      ],
      [
        "gta",
        -8.358923993987888
      ],
      [
        "dpd",
        -8.359111892976307
      ],
      [
        "gdl",
        -8.359326487173782
      ],
      [
        "dgs",
        -8.360272961786933
      ],
      [
        "ger",
        -8.361331444146632
      ],
      [
        "rae",
        -8.363235983937454
      ],
      [
        "llq",
        -8.363540303184038
      ],
      [
        "aig",
        -8.364710972149682
      ],
      [
        "ave",
        -8.365079745686646
      ],
      [
        "sgl",
        -8.367385950084127
      ],
      [
        "cy",
        -8.368325295176604
      ],
      [
        "pgp",
        -8.368494636139914
      ],
      [
        "vap",
        -8.369614551899048
      ],
      [
        "igl",
        -8.371260384282277
      ],
      [
        "lak",
        -8.371496348646545
      ],
      [
        "ekl",
        -8.371957848889565
      ],
      [
        "slp",
        -8.37317876511942
      ],
      [
        "ssg",
        -8.373556648444314
      ],
      [
        "egl",
        -8.375699451161507
      ],
      [
        "ria",
        -8.37584332425214
      ],
      [
        "ars",
        -8.376580385776517
      ],
      [
        "pdg",
        -8.37907415073314
      ],
      [
        "par",
        -8.379942942477209
      ],
      [
        "iga",
        -8.381772991284025
      ],
      [
        "gtl",
        -8.383597871014139
      ],
      [
        "slg",
        -8.385755880008187
      ],
      [
        "faa",
        -8.386570695981096
      ],
      [
        "ivg",
        -8.388491311714013
      ],
      [
        "gpa",
        -8.388865549059211
      ],
      [
        "apv",
        -8.391213517654693
      ],
      [
        "gld",
