{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "a",
        -3.889329328958505
      ],
      [
        "l",
        -4.030541834877509
      ],
      [
        "v",
        -4.160741658776653
      ],
      [
        "r",
        -4.185112371166593
      ],
      [
        "g",
        -4.192326707213743
      ],
      [
        "s",
        -4.223863399635638
      ],
      [
        "t",
        -4.332783235960909
      ],
      [
        "p",
        -4.336560608162108
      ],
      [
        "e",
        -4.439537226516078
      ],
      [
        "i",
        -4.481448479037413
      ],
      [
        "d",
        -4.51550853678755
      ],
      [
        "q",
        -4.560780052826756
      ],
      [
        "f",
        -4.6862853642288
      ],
      [
        "m",
        -4.691541083745241
      ],
      [
        "k",
        -4.763416797671669
      ],
      [
        "n",
        -4.861351340202626
      ],
      [
        "h",
        -4.903911603544129
      ],
      [
        "y",
        -4.96517822901138
      ],
      [
        "aa",
        -5.402937324079307
      ],
      [
        "w",
        -5.418684951628265
      ],
      [
        "c",
        -5.448701142075903
      ],
      [
        "al",
        -5.636147232041115
      ],
      [
        "la",
        -5.638119871598892
      ],
      [
        "ga",
        -5.667053577217519
      ],
      [
        "ag",
        -5.703915952767744
      ],
      [
        "ll",
        -5.741075652978488
      ],
      [
        "x",
        -5.741742640291211
      ],
      [
        "ar",
        -5.801830386853878
      ],
      [
        "ra",
        -5.875240021320411
      ],
      [
        "lv",
        -5.882764359595753
      ],
      [
        "rr",
        -5.888360081394521
      ],
      [
        "av",
        -5.936465077128743
      ],
      [
        "gg",
        -5.949955974413142
      ],
      [
        "va",
        -5.976974460364541
      ],
      [
        "gl",
        -6.000231605459979
      ],
      [
        "vl",
        -6.005863457739649
      ],
      [
        "sg",
        -6.021946264559936
      ],
      [
        "lg",
        -6.022671078009532
      ],
      [
        "gv",
        -6.02536656374841
      ],
      [
        "rl",
        -6.041846012461091
      ],
      [
        "vv",
        -6.059080018491013
      ],
      [
        "sa",
        -6.089767466528653
      ],
      [
        "re",
        -6.09692412819141
      ],
      [
        "vg",
        -6.100975015748872
      ],
      [
        "at",
        -6.104105598440852
      ],
      [
        "lr",
        -6.105000963459978
      ],
      [
        "vp",
        -6.121224905625698
      ],
      [
        "pa",
        -6.14353827031687
      ],
      [
        "ls",
        -6.145533584646195
      ],
      [
        "el",
        -6.162731399467711
      ],
      [
        "gr",
        -6.166835131289299
      ],
      [
        "ta",
        -6.16744656868844
      ],
      [
        "as",
        -6.1735430332829235
      ],
      [
        "ea",
        -6.175713391091402
      ],
      [
        "er",
        -6.177047790886883
      ],
      [
        "rp",
        -6.177279654895002
      ],
      [
        "ad",
        -6.181812176757498
      ],
      [
        "da",
        -6.220009884000282
      ],
      [
        "tg",
        -6.230375995471376
      ],
      [
        "pl",
        -6.251419974714323
      ],
      [
        "dv",
        -6.2545212040961875
      ],
      [
        "gs",
        -6.259756893780766
      ],
      [
        "ai",
        -6.268374485072634
      ],
      [
        "pv",
        -6.270262075977738
      ],
      [
        "vs",
        -6.2707831229952085
      ],
      [
        "ss",
        -6.271696907667153
      ],
      [
        "tl",
        -6.272183662642596
      ],
      [
        "rg",
        -6.275251544896306
      ],
      [
        "pd",
        -6.27780925993804
      ],
      [
        "rv",
        -6.287094195226556
      ],
      [
        "ae",
        -6.288759714127937
      ],
      [
        "ig",
        -6.2913829196383775
      ],
      [
        "sv",
        -6.291587949047391
      ],
      [
        "pg",
        -6.295684280200212
      ],
      [
        "vr",
        -6.317239524630062
      ],
      [
        "pp",
        -6.31757600596355
      ],
      [
        "sl",
        -6.319512151638107
      ],
      [
        "vt",
        -6.3234996023234915
      ],
      [
        "sr",
        -6.333175829189516
      ],
      [
        "ia",
        -6.333516804003047
      ],
      [
        "gk",
        -6.338399897364661
      ],
      [
        "de",
        -6.3526622866129765
      ],
      [
        "gt",
        -6.36059601036909
      ],
      [
        "ld",
        -6.368953152282639
      ],
      [
        "gp",
        -6.370055724350219
      ],
      [
        "gd",
        -6.3804325716175825
      ],
      [
        "ap",
        -6.384999330222042
      ],
      [
        "lf",
        -6.3861312127158465
      ],
      [
        "gi",
        -6.389406384445158
      ],
      [
        "lp",
        -6.3970390610441115
      ],
      [
        "kk",
        -6.423025735190441
      ],
      [
        "sd",
        -6.427723109195277
      ],
      [
        "dl",
        -6.432310174711256
      ],
      [
        "tv",
        -6.437159565202792
      ],
      [
        "ir",
        -6.43853345369892
      ],
      [
        "rd",
        -6.438852735524132
      ],
      [
        "tf",
        -6.4436157665425835
      ],
      [
        "dt",
        -6.444303500364578
      ],
      [
        "st",
        -6.446765874567164
      ],
      [
        "qa",
        -6.448577940776651
      ],
      [
        "dg",
        -6.462917571711942
      ],
      [
        "tp",
        -6.467733702307962
      ],
      [
        "iv",
        -6.4736550058599525
      ],
      [
        "ka",
        -6.474386992893804
      ],
      [
        "le",
        -6.475760743525481
      ],
      [
        "yl",
        -6.47658791192621
      ],
      [
        "il",
        -6.4773886199037864
      ],
      [
        "lt",
        -6.477999633279281
      ],
      [
        "ng",
        -6.484375927658029
      ],
      [
        "rt",
        -6.493596338023826
      ],
      [
        "li",
        -6.494242382630491
      ],
      [
        "ds",
        -6.5150797964361
      ],
      [
        "ts",
        -6.525223718175553
      ],
      [
        "gw",
        -6.531255486248852
      ],
      [
        "sp",
        -6.532714285457904
      ],
      [
        "sf",
        -6.53633265048729
      ],
      [
        "gy",
        -6.539796951636723
      ],
      [
        "ge",
        -6.5420951169772374
      ],
      [
        "df",
        -6.543884566584833
      ],
      [
        "qp",
        -6.5445893981642085
      ],
      [
        "rs",
        -6.546631698082567
      ],
      [
        "ed",
        -6.547415097023149
      ],
      [
        "aq",
        -6.5488495254077606
      ],
      [
        "ly",
        -6.55025470042965
      ],
      [
        "ps",
        -6.555497538556989
      ],
      [
        "tt",
        -6.556059084039209
      ],
      [
        "dr",
        -6.562981214910475
      ],
      [
        "ha",
        -6.568548586480642
      ],
      [
        "pe",
        -6.573241354164207
      ],
      [
        "rh",
        -6.576011626866878
      ],
      [
        "gh",
        -6.578265771167023
      ],
      [
        "rn",
        -6.578796428977563
      ],
      [
        "rk",
        -6.580329125959705
      ],
      [
        "qv",
        -6.583104153978152
      ],
      [
        "af",
        -6.583486426732098
      ],
      [
        "fa",
        -6.584545122684898
      ],
      [
        "qi",
        -6.587498045884171
      ],
      [
        "gf",
        -6.587732598319559
      ],
      [
        "ak",
        -6.5879796952216365
      ],
      [
        "ee",
        -6.58937603050673
      ],
      [
        "is",
        -6.5894838494764985
      ],
      [
        "pt",
        -6.591547613295716
      ],
      [
        "eg",
        -6.593778190938
      ],
      [
        "fd",
        -6.599343221731472
      ],
      [
        "gq",
        -6.601088586987804
      ],
      [
        "ep",
        -6.608148239941856
      ],
      [
        "yd",
        -6.608947290439321
      ],
      [
        "vd",
        -6.610408042823701
      ],
      [
        "ri",
        -6.616756160242557
      ],
      [
        "ei",
        -6.617308768683197
      ],
      [
        "pr",
        -6.622219538306244
      ],
      [
        "vk",
        -6.624442662455105
      ],
      [
        "rq",
        -6.6333401188082375
      ],
      [
        "se",
        -6.633614929947711
      ],
      [
        "ml",
        -6.636854460927993
      ],
      [
        "ki",
        -6.638631018025405
      ],
      [
        "fl",
        -6.638794849021654
      ],
      [
        "tr",
        -6.645906375204602
      ],
      [
        "ve",
        -6.647683892214138
      ],
      [
        "td",
        -6.651987570564101
      ],
      [
        "es",
        -6.653072646719582
      ],
      [
        "kl",
        -6.654029355452668
      ],
      [
        "ti",
        -6.661311756790255
      ],
      [
        "vi",
        -6.661908045718468
      ],
      [
        "ks",
        -6.662222766015029
      ],
      [
        "kt",
        -6.663725755982904
      ],
      [
        "hl",
        -6.675997606619339
      ],
      [
        "vq",
        -6.679676043702422
      ],
      [
        "ek",
        -6.682665473197602
      ],
      [
        "ev",
        -6.684848679296566
      ],
      [
        "ma",
        -6.685865011324258
      ],
      [
        "et",
        -6.689843524842001
      ],
      [
        "hp",
        -6.692528872938352
      ],
      [
        "fp",
        -6.693379922040882
      ],
      [
        "fg",
        -6.697472980793992
      ],
      [
        "ql",
        -6.702011490251396
      ],
      [
        "ni",
        -6.71555118815749
      ],
      [
        "qs",
        -6.715587522131975
      ],
      [
        "qq",
        -6.7288109835041245
      ],
      [
        "ft",
        -6.729598102404111
      ],
      [
        "ie",
        -6.72995707351051
      ],
      [
        "yr",
        -6.733016937364443
      ],
      [
        "ya",
        -6.734282804026467
      ],
      [
        "vf",
        -6.73459944065446
      ],
      [
        "gn",
        -6.738324321519441
      ],
      [
        "rf",
        -6.751888363717839
      ],
      [
        "ff",
        -6.753246144963478
      ],
      [
        "dd",
        -6.755301484163155
      ],
      [
        "qd",
        -6.758202493031273
      ],
      [
        "mr",
        -6.759706083854903
      ],
      [
        "kr",
        -6.761228413207131
      ],
      [
        "fe",
        -6.768188934216008
      ],
      [
        "lh",
        -6.768726826736282
      ],
      [
        "wl",
        -6.772997099487398
      ],
      [
        "pi",
        -6.7795619605863555
      ],
      [
        "kv",
        -6.785430960327538
      ],
      [
        "ef",
        -6.790382412148617
      ],
      [
        "nd",
        -6.790456747877208
      ],
      [
        "it",
        -6.792448106713333
      ],
      [
        "hd",
        -6.792974811470972
      ],
      [
        "ms",
        -6.7955449908187475
      ],
      [
        "nv",
        -6.797812777591369
      ],
      [
        "kd",
        -6.800378433078274
      ],
      [
        "vh",
        -6.802752633927845
      ],
      [
        "ik",
        -6.807383331302189
      ],
      [
        "mp",
        -6.808946251925368
      ],
      [
        "sq",
        -6.812772115714554
      ],
      [
        "lq",
        -6.826658679278679
      ],
      [
        "qk",
        -6.827836652231142
      ],
      [
        "ry",
        -6.829694199247869
      ],
      [
        "nn",
        -6.830875452898381
      ],
      [
        "kp",
        -6.833307379475005
      ],
      [
        "eq",
        -6.83570413733355
      ],
      [
        "fr",
        -6.840178339215724
      ],
      [
        "qe",
        -6.8485057148753565
      ],
      [
        "ye",
        -6.850666915321076
      ],
      [
        "mg",
        -6.856908536888341
      ],
      [
        "qr",
        -6.858220660730934
      ],
      [
        "aaa",
        -6.858374121919224
      ],
      [
        "tk",
        -6.85944881854459
      ],
      [
        "dp",
        -6.859955114909803
      ],
      [
        "tn",
        -6.861359332447731
      ],
      [
        "ii",
        -6.864092778863885
      ],
      [
        "hv",
        -6.864161267583244
      ],
      [
        "di",
        -6.8654450299419105
      ],
      [
        "fi",
        -6.86945432748815
      ],
      [
        "fs",
        -6.869823947390145
      ],
      [
        "lk",
        -6.874229871147052
      ],
      [
        "mt",
        -6.874273046306375
      ],
      [
        "sn",
        -6.87446622562108
      ],
      [
        "qt",
        -6.874469848490982
      ],
      [
        "si",
        -6.8748769078225775
      ],
      [
        "qg",
        -6.882237702495327
      ],
      [
        "pq",
        -6.883395048870535
      ],
      [
        "ay",
        -6.88972426695157
      ],
      [
        "te",
        -6.890105725573928
      ],
      [
        "he",
        -6.890335240599403
      ],
      [
        "ln",
        -6.8905674475443695
      ],
      [
        "nt",
        -6.8943961803506495
      ],
      [
        "hg",
        -6.897417702645174
      ],
      [
        "ip",
        -6.900760054945954
      ],
      [
        "nl",
        -6.901190249435355
      ],
      [
        "if",
        -6.901993194477929
      ],
      [
        "hr",
        -6.902251551465398
      ],
      [
        "vn",
        -6.902814784617894
      ],
      [
        "id",
        -6.906624769663732
      ],
      [
        "qf",
        -6.910961110871826
      ],
      [
        "lw",
        -6.925870870360025
      ],
      [
        "mv",
        -6.9282839945795365
      ],
      [
        "vc",
        -6.931192153708165
      ],
      [
        "kg",
        -6.933408405162558
      ],
      [
        "ac",
        -6.935756998782103
      ],
      [
        "mk",
        -6.9412826110696155
      ],
      [
        "mi",
        -6.943108603605802
      ],
      [
        "sy",
        -6.947901887169464
      ],
      [
        "dq",
        -6.954452644480465
      ],
      [
        "an",
        -6.956659067768181
      ],
      [
        "kq",
        -6.956870026709085
      ],
      [
        "yf",
        -6.957403628729912
      ],
      [
        "dy",
        -6.957689104439499
      ],
      [
        "eh",
        -6.96048875499425
      ],
      [
        "gc",
        -6.9607378093378465
      ],
      [
        "hs",
        -6.966070932022767
      ],
      [
        "ke",
        -6.966551721196981
      ],
      [
        "me",
        -6.9715327739017665
      ],
      [
        "lc",
        -6.971745447904372
      ],
      [
        "nk",
        -6.9717905907334385
      ],
      [
        "ty",
        -6.972934855437272
      ],
      [
        "yt",
        -6.97401396258286
      ],
      [
        "ca",
        -6.974720783247686
      ],
      [
        "nf",
        -6.975639105536575
      ],
      [
        "qn",
        -6.976106146917779
      ],
      [
        "yg",
        -6.977392738082433
      ],
      [
        "fn",
        -6.979290730451059
      ],
      [
        "sh",
        -6.98410090669058
      ],
      [
        "tq",
        -6.988615019080352
      ],
      [
        "ns",
        -6.993749268170359
      ],
      [
        "na",
        -6.996907523928905
      ],
      [
        "np",
        -7.005996635282355
      ],
      [
        "kn",
        -7.013034080366917
      ],
      [
        "py",
        -7.013212560739084
      ],
      [
        "iy",
        -7.024781952627608
      ],
      [
        "en",
        -7.026470186068795
      ],
      [
        "nr",
        -7.027170522647024
      ],
      [
        "ah",
        -7.02898591496498
      ],
      [
        "lm",
        -7.029851373771507
      ],
      [
        "sk",
        -7.049560327479588
      ],
      [
        "cg",
        -7.05199938689451
      ],
      [
        "dn",
        -7.053890733339843
      ],
      [
        "rw",
        -7.056640872263607
      ],
      [
        "ne",
        -7.059902209877736
      ],
      [
        "ht",
        -7.060131546253006
      ],
      [
        "ys",
        -7.060417461339789
      ],
      [
        "fy",
        -7.062325858178367
      ],
      [
        "in",
        -7.066105392020586
      ],
      [
        "am",
        -7.066445314829048
      ],
      [
        "ey",
        -7.080002921408949
      ],
      [
        "fv",
        -7.082999186896579
      ],
      [
        "md",
        -7.0846456148675845
      ],
      [
        "pk",
        -7.089294863643756
      ],
      [
        "dh",
        -7.089982817931178
      ],
      [
        "wr",
        -7.096036099412011
      ],
      [
        "rm",
        -7.110794946572616
      ],
      [
        "cs",
        -7.112508865829094
      ],
      [
        "fq",
        -7.132686443688108
      ],
      [
        "sw",
        -7.136861539172152
      ],
      [
        "aw",
        -7.136885184019891
      ],
      [
        "nq",
        -7.139058805968902
      ],
      [
        "ala",
        -7.140014710229636
      ],
      [
        "ky",
        -7.1457045997102036
      ],
      [
        "pn",
        -7.146423480141849
      ],
      [
        "sc",
        -7.147399828407796
      ],
      [
        "hf",
        -7.15379840054292
      ],
      [
        "vm",
        -7.155195952138537
      ],
      [
        "yq",
        -7.171366454872563
      ],
      [
        "dk",
        -7.171890126514724
      ],
      [
        "kf",
        -7.1752064234382535
      ],
      [
        "iq",
        -7.1826432304230154
      ],
      [
        "rc",
        -7.182743854356648
      ],
      [
        "ws",
        -7.198483993356102
      ],
      [
        "vy",
        -7.201895494823926
      ],
      [
        "cr",
        -7.202982735590838
      ],
      [
        "ggg",
        -7.21375447423409
      ],
      [
        "yv",
        -7.22452893868576
      ],
      [
        "ih",
        -7.22653438299401
      ],
      [
        "yi",
        -7.2387565130377425
      ],
      [
        "aal",
        -7.241153337392901
      ],
      [
        "cv",
        -7.246299299666009
      ],
      [
        "mn",
        -7.247405481118266
      ],
      [
        "cp",
        -7.249740300868745
      ],
      [
        "yk",
        -7.250891400898483
      ],
      [
        "ph",
        -7.2817230315171235
      ],
      [
        "hi",
        -7.282871518559795
      ],
      [
        "yp",
        -7.292926269143618
      ],
      [
        "hq",
        -7.293371691049763
      ],
      [
        "vw",
        -7.295191055704395
      ],
      [
        "qh",
        -7.296288093321506
      ],
      [
        "wt",
        -7.305409480581825
      ],
      [
        "dw",
        -7.312165572323443
      ],
      [
        "tw",
        -7.315433228905206
      ],
      [
        "ny",
        -7.320394752220216
      ],
      [
        "yy",
        -7.329058929450006
      ],
      [
        "cl",
        -7.3307990749445935
      ],
      [
        "yn",
        -7.343483645654052
      ],
      [
        "lla",
        -7.350582453115659
      ],
      [
        "fk",
        -7.355905508561983
      ],
      [
        "aga",
        -7.366477896378162
      ],
      [
        "mq",
        -7.367409153938237
      ],
      [
        "wg",
        -7.37477157637032
      ],
      [
        "sm",
        -7.377415595657794
      ],
      [
        "tm",
        -7.378575700564123
      ],
      [
        "laa",
        -7.381271296371485
      ],
      [
        "hh",
        -7.381392949554443
      ],
      [
        "th",
        -7.387223249492192
      ],
      [
        "gm",
        -7.391439528705493
      ],
      [
        "fh",
        -7.395960243127448
      ],
      [
        "cd",
        -7.398615941942617
      ],
      [
        "qy",
        -7.430272559616935
      ],
      [
        "em",
        -7.454947158580576
      ],
      [
        "lll",
        -7.477679686082808
      ],
      [
        "wa",
        -7.479050709163475
      ],
      [
        "rrr",
        -7.499875476913671
      ],
      [
        "aag",
        -7.505079341021176
      ],
      [
        "pw",
        -7.510421999463788
      ],
      [
        "wq",
        -7.5104373556946165
      ],
      [
        "rar",
        -7.512645699408048
      ],
      [
        "pf",
        -7.513683295493485
      ],
      [
        "wv",
        -7.514756146603927
      ],
      [
        "tc",
        -7.538654870564975
      ],
      [
        "hy",
        -7.541460281839297
      ],
      [
        "all",
        -7.555421199139959
      ],
      [
        "wp",
        -7.5649979913207295
      ],
      [
        "vag",
        -7.578162550593079
      ],
      [
        "ew",
        -7.582443126965057
      ],
      [
        "lag",
        -7.59152565983264
      ],
      [
        "vla",
        -7.595582415680373
      ],
      [
        "arl",
        -7.61873928661915
      ],
      [
        "kh",
        -7.6242262352856125
      ],
      [
        "agl",
        -7.626139448641102
      ],
      [
        "wi",
        -7.629802532595912
      ],
      [
        "km",
        -7.632621930668421
      ],
      [
        "ct",
        -7.64588546297688
      ],
      [
        "wk",
        -7.657934420423427
      ],
      [
        "mf",
        -7.66021186767535
      ],
      [
        "ava",
        -7.664811674687438
      ],
      [
        "ara",
        -7.666079952027845
      ],
      [
        "ic",
        -7.668396165322843
      ],
      [
        "lld",
        -7.669909731030104
      ],
      [
        "rrl",
        -7.6712104451452445
      ],
      [
        "vaa",
        -7.682992234688217
      ],
      [
        "fc",
        -7.692597475962247
      ],
      [
        "aav",
        -7.697609993550449
      ],
      [
        "aea",
        -7.705210879904748
      ],
      [
        "fw",
        -7.705992987774258
      ],
      [
        "lgl",
        -7.71452855942661
      ],
      [
        "paa",
        -7.714682708676597
      ],
      [
        "ce",
        -7.731531188458694
      ],
      [
        "avl",
        -7.7322011997881015
      ],
      [
        "vva",
        -7.737897320452805
      ],
      [
        "apa",
        -7.737907701965597
      ],
      [
        "aar",
        -7.7399340065920885
      ],
      [
        "gaa",
        -7.745429794053349
      ],
      [
        "gag",
        -7.747450018715575
      ],
      [
        "lar",
        -7.750384115403693
      ],
      [
        "pc",
        -7.753323323140285
      ],
      [
        "alg",
        -7.781798367188793
      ],
      [
        "arr",
        -7.782600988126283
      ],
      [
        "wn",
        -7.789461509521997
      ],
      [
        "hn",
        -7.790488432691169
      ],
      [
        "lrr",
        -7.7914805198913575
      ],
      [
        "rlr",
        -7.79975530994138
      ],
      [
        "nh",
        -7.800897662541276
      ],
      [
        "pm",
        -7.8050376673262445
      ],
      [
        "val",
        -7.806251487843217
      ],
      [
        "dc",
        -7.810339862868934
      ],
      [
        "yh",
        -7.818329217860758
      ],
      [
        "mm",
        -7.822192848482974
      ],
      [
        "lga",
        -7.823004966242167
      ],
      [
        "lal",
        -7.824581956221004
      ],
      [
        "lae",
        -7.836769007710672
      ],
      [
        "rag",
        -7.844027033342551
      ],
      [
        "vvv",
        -7.849848177095296
      ],
      [
        "vvg",
        -7.854729768314066
      ],
      [
        "daa",
        -7.858435508728056
      ],
      [
        "rav",
        -7.861394240386315
      ],
      [
        "wd",
        -7.868476347555063
      ],
      [
        "iw",
        -7.871233912397368
      ],
      [
        "vav",
        -7.8764023371548495
      ],
      [
        "llg",
        -7.87752944895376
      ],
      [
        "asa",
        -7.87784183853838
      ],
      [
        "ael",
        -7.880058814596927
      ],
      [
        "ral",
        -7.8801092635662044
      ],
      [
        "alv",
        -7.880860096649703
      ],
      [
        "we",
        -7.889951657361098
      ],
      [
        "lta",
        -7.891366239373556
      ],
      [
        "xm",
        -7.893723326684566
      ],
      [
        "wf",
        -7.912208780521831
      ],
      [
        "ela",
        -7.9132026269875215
      ],
      [
        "raa",
        -7.9185342102937755
      ],
      [
        "qm",
        -7.9185945959932225
      ],
      [
        "lvg",
        -7.920996293154028
      ],
      [
        "vae",
        -7.921650755624266
      ],
      [
        "aap",
        -7.924303567813788
      ],
      [
        "lrd",
        -7.9249635442608595
      ],
      [
        "lpl",
        -7.929036554796861
      ],
      [
        "yw",
        -7.930123249536532
      ],
      [
        "cf",
        -7.930532819892188
      ],
      [
        "gga",
        -7.931436899271398
      ],
      [
        "dal",
        -7.937487653899468
      ],
      [
        "rra",
        -7.943020659797969
      ],
      [
        "grv",
        -7.954000275617057
      ],
      [
        "agv",
        -7.958010965269164
      ],
      [
        "agg",
        -7.958023651264674
      ],
      [
        "qw",
        -7.960828682564256
      ],
      [
        "ci",
        -7.961472596412968
      ],
      [
        "grl",
        -7.964602708178057
      ],
      [
        "gsg",
        -7.965093402552487
      ],
      [
        "ec",
        -7.965414459942917
      ],
      [
        "llv",
        -7.968144116060135
      ],
      [
        "grg",
        -7.968162666431325
      ],
      [
        "adl",
        -7.975341468202537
      ],
      [
        "ggt",
        -7.9760404274002985
      ],
      [
        "ler",
        -7.9811469003982305
      ],
      [
        "gav",
        -7.982264366236517
      ],
      [
        "eaa",
        -7.98358916802574
      ],
      [
        "lre",
        -7.983897050188896
      ],
      [
        "rsr",
        -7.985028259673484
      ],
      [
        "lvl",
        -7.988415349640612
      ],
      [
        "erl",
        -7.990036975448954
      ],
      [
        "lsl",
        -7.990834210769206
      ],
      [
        "aas",
        -7.992560923939675
      ],
      [
        "dpa",
        -7.994032392305256
      ],
      [
        "lra",
        -7.995550418941333
      ],
      [
        "gal",
        -7.9977828601712115
      ],
      [
        "ada",
        -8.003345695760297
      ],
      [
        "vlv",
        -8.00916788402777
      ],
      [
        "lgg",
        -8.010505223394688
      ],
      [
        "lad",
        -8.010881132195392
      ],
      [
        "lle",
        -8.011801334583799
      ],
      [
        "lve",
        -8.013961655127044
      ],
      [
        "ldr",
        -8.015558370237297
      ],
      [
        "gvg",
        -8.020130455548655
      ],
      [
        "glg",
        -8.020718739611159
      ],
      [
        "glv",
        -8.023049824400992
      ],
      [
        "rel",
        -8.024490822865129
      ],
      [
        "dav",
        -8.028908495737845
      ],
      [
        "vgg",
        -8.029401459530993
      ],
      [
        "lgv",
        -8.03993680029208
      ],
      [
        "rla",
        -8.039981361985308
      ],
      [
        "nc",
        -8.042758187070628
      ],
      [
        "gla",
        -8.045145800563908
      ],
      [
        "grr",
        -8.04607800446044
      ],
      [
        "rsa",
        -8.056405869147136
      ],
      [
        "ggr",
        -8.064356819773508
      ],
      [
        "llp",
        -8.065092425803982
      ],
      [
        "rrg",
        -8.065577178085425
      ],
      [
        "drl",
        -8.066339988917873
      ],
      [
        "sgs",
        -8.068208129834687
      ],
      [
        "iaa",
        -8.069814860433144
      ],
      [
        "lea",
        -8.070051771375176
      ],
      [
        "ltl",
        -8.072607146337072
      ],
      [
        "ags",
        -8.07261921572768
      ],
      [
        "tlt",
        -8.072980870656
      ],
      [
        "hk",
        -8.075743528599652
      ],
      [
        "prp",
        -8.076023642063479
      ],
      [
        "vlg",
        -8.077373624726963
      ],
      [
        "llr",
        -8.081215522940752
      ],
      [
        "lsa",
        -8.084433464958742
      ],
      [
        "las",
        -8.085872332419946
      ],
      [
        "aia",
        -8.089757285516296
      ],
      [
        "aae",
        -8.095280210923004
      ],
      [
        "agt",
        -8.095996339992197
      ],
      [
        "ch",
        -8.110166138609205
      ],
      [
        "sss",
        -8.11033327396511
      ],
      [
        "taa",
        -8.111824515877634
      ],
      [
        "pll",
        -8.112675286576472
      ],
      [
        "tla",
        -8.113222255528715
      ],
      [
        "rpg",
        -8.113839688719306
      ],
      [
        "gas",
        -8.114729603962985
      ],
      [
        "tat",
        -8.11616795182635
      ],
      [
        "eel",
        -8.116474731155208
      ],
      [
        "vvd",
        -8.120709031037924
      ],
      [
        "aad",
        -8.126160432633988
      ],
      [
        "nw",
        -8.127961451916267
      ],
      [
        "sgg",
        -8.128746637381994
      ],
      [
        "hw",
        -8.129860443170912
      ],
      [
        "agr",
        -8.131683691131586
      ],
      [
        "ell",
        -8.136372238578211
      ],
      [
        "mh",
        -8.140206472311565
      ],
      [
        "tal",
        -8.14316164379083
      ],
      [
        "lpp",
        -8.153887017195942
      ],
      [
        "ggv",
        -8.161187447623092
      ],
      [
        "avr",
        -8.164480897725689
      ],
      [
        "vra",
        -8.164500667872659
      ],
      [
        "rgg",
        -8.16483938831047
      ],
      [
        "cc",
        -8.168339091783436
      ],
      [
        "var",
        -8.169182737910553
      ],
      [
        "sas",
        -8.16972489749171
      ],
      [
        "gia",
        -8.175238022235323
      ],
      [
        "gll",
        -8.179640059767419
      ],
      [
        "saa",
        -8.179726218296544
      ],
      [
        "rvr",
        -8.179727467805975
      ],
      [
        "sga",
        -8.1815822524121
      ],
      [
        "rer",
        -8.183838056148705
      ],
      [
        "tgt",
        -8.18992698532432
      ],
      [
        "ppp",
        -8.190138001324781
      ],
      [
        "hc",
        -8.193247919355716
      ],
      [
        "lav",
        -8.19376760642397
      ],
      [
        "laq",
        -8.195076626731545
      ],
      [
        "pap",
        -8.1960758814546
      ],
      [
        "rvl",
        -8.196112150364009
      ],
      [
        "lva",
        -8.196458357966137
      ],
      [
        "yc",
        -8.197152216143104
      ],
      [
        "lrl",
        -8.200000376146212
      ],
      [
        "kw",
        -8.204100407849603
      ],
      [
        "gtg",
        -8.207425592855314
      ],
      [
        "arg",
        -8.207870476443755
      ],
      [
        "grp",
        -8.209744401735787
      ],
      [
        "lde",
        -8.216650121318985
      ],
      [
        "ww",
        -8.218540402152776
      ],
      [
        "eav",
        -8.21996098419652
      ],
      [
        "wh",
        -8.22108320472865
      ],
      [
        "adr",
        -8.221563637308115
      ],
      [
        "ele",
        -8.221949655336168
      ],
      [
        "my",
        -8.224241195213388
      ],
      [
        "lvr",
        -8.227820051263716
      ],
      [
        "lvd",
        -8.231470407543217
      ],
      [
        "aqa",
        -8.232817569339439
      ],
      [
        "vvl",
        -8.233885330951935
      ],
      [
        "adg",
        -8.23742809564854
      ],
      [
        "rrv",
        -8.23773181474637
      ],
      [
        "qrl",
        -8.23776029255
      ],
      [
        "sat",
        -8.239435116407465
      ],
      [
        "alr",
        -8.247228517715836
      ],
      [
        "rll",
        -8.248127874300465
      ],
      [
        "pag",
        -8.248430739341403
      ],
      [
        "aat",
        -8.248594852312237
      ],
      [
        "lvv",
        -8.250490618134126
      ],
      [
        "qaa",
        -8.252941464450426
      ],
      [
        "gvv",
        -8.256697244765206
      ],
      [
        "gdg",
        -8.257267794267312
      ],
      [
        "lrg",
        -8.258449864005499
      ],
      [
        "vta",
        -8.258902795947908
      ],
      [
        "tgs",
        -8.259812043090731
      ],
      [
        "rva",
        -8.260782402343619
      ],
      [
        "aev",
        -8.26317721296342
      ],
      [
        "lda",
        -8.265716783589259
      ],
      [
        "gev",
        -8.268370398854135
      ],
      [
        "aer",
        -8.269114963469258
      ],
      [
        "vld",
        -8.269860985692052
      ],
      [
        "alp",
        -8.270402595367896
      ],
      [
        "gva",
        -8.270650760489687
      ],
      [
        "ldl",
        -8.277978983869382
      ],
      [
        "aai",
        -8.278539001035249
      ],
      [
        "gar",
        -8.281299545957381
      ],
      [
        "age",
        -8.281371004689277
      ],
      [
        "eal",
        -8.284167525790705
      ],
      [
        "aql",
        -8.28455725275269
      ],
      [
        "avg",
        -8.286748642888849
      ],
      [
        "ata",
        -8.287709406769736
      ],
      [
        "adv",
        -8.292957146336343
      ],
      [
        "atl",
        -8.299548285179338
      ],
      [
        "arv",
        -8.301906325076038
      ],
      [
        "rsl",
        -8.302626327391305
      ],
      [
        "glp",
        -8.303208300992466
      ],
      [
        "sts",
        -8.30379818293364
      ],
      [
        "afa",
        -8.307442407024613
      ],
      [
        "lsg",
        -8.309409932909833
      ],
      [
        "kc",
        -8.309460295930815
      ],
      [
        "gsl",
        -8.310086015771446
      ],
      [
        "ttt",
        -8.310549340043178
      ],
      [
        "srs",
        -8.31286035531144
      ],
      [
        "ana",
        -8.31540496929026
      ],
      [
        "asl",
        -8.31672827309945
      ],
      [
        "era",
        -8.319479748011023
      ],
      [
        "llt",
        -8.320123738013697
      ],
      [
        "cq",
        -8.322472948647693
      ],
      [
        "ggd",
        -8.324486993777022
      ],
      [
        "dgt",
        -8.32521506002448
      ],
      [
        "rpa",
        -8.32542541317353
      ],
      [
        "ltg",
        -8.326422304964577
      ],
      [
        "rdr",
        -8.326687128782016
      ],
      [
        "im",
        -8.326800420303366
      ],
      [
        "vsa",
        -8.327846051228676
      ],
      [
        "drv",
        -8.327911804591805
      ],
      [
        "ave",
        -8.32877834681097
      ],
      [
        "vpa",
        -8.329956854717674
      ],
      [
        "aaq",
        -8.335796567827089
      ],
      [
        "slp",
        -8.336451061845773
      ],
      [
        "sla",
        -8.348869108420336
      ],
      [
        "rld",
        -8.349183576249152
      ],
      [
        "asg",
        -8.351561777055775
      ],
      [
        "gat",
        -8.353051861505243
      ],
      [
        "gvl",
        -8.354303367517154
      ],
      [
        "ggs",
        -8.356720672404077
      ],
      [
        "vad",
        -8.359513424478575
      ],
      [
        "dm",
        -8.359718089903385
      ],
      [
        "lls",
        -8.36023584895474
      ],
      [
        "giv",
        -8.362706758033791
      ],
      [
        "pss",
        -8.365819196246449
      ],
      [
        "ck",
        -8.367191977317596
      ],
      [
        "alt",
        -8.368585838818007
      ],
      [
        "sag",
        -8.371503210481926
      ],
      [
        "del",
        -8.371760635969698
      ],
      [
        "plp",
        -8.373246899389452
      ],
      [
        "apg",
        -8.377660375740732
      ],
      [
        "pav",
        -8.377942219746222
      ],
      [
        "rgl",
        -8.37798647800971
      ],
      [
        "rvv",
        -8.38032537687873
      ],
      [
        "tvt",
        -8.382927799064987
      ],
      [
        "dra",
        -8.383043753209886
      ],
      [
        "cn",
        -8.384353060286912
      ],
      [
        "lsr",
        -8.386069543843128
      ],
      [
        "tpa",
        -8.388321328279126
      ],
      [
        "qc",
        -8.389479045742988
      ],
      [
        "sls",
        -8.390493438520322
      ],
      [
        "rga",
        -8.392043407223303
      ],
      [
        "lpa",
        -8.394182713730284
      ],
      [
        "pla",
        -8.394880252822485
      ],
      [
        "pgp",
        -8.396159799590185
      ],
      [
        "vtv",
        -8.396233468818323
      ],
      [
        "lpg",
        -8.39664705241118
      ],
      [
        "nm",
        -8.396841861016345
      ],
      [
        "aig",
        -8.398067375977433
      ],
      [
        "rtr",
        -8.398481332375988
      ],
      [
        "pal",
        -8.39955542853959
      ],
      [
        "gtl",
        -8.400261049650593
      ],
      [
        "sll",
        -8.400328002053516
      ],
      [
        "sal",
        -8.403268156205973
      ],
      [
        "dva",
        -8.403705125157124
      ],
      [
        "ver",
        -8.407445401955416
      ],
      [
        "dld",
        -8.407452168175244
      ],
      [
        "dla",
        -8.408209681296395
      ],
      [
        "ale",
        -8.408504368804966
      ],
      [
        "vle",
        -8.40866138550204
      ],
      [
        "vea",
        -8.415530923071845
      ],
      [
        "vgv",
        -8.415938004141694
      ],
      [
        "sps",
        -8.41681157796474
      ],
      [
        "sgt",
        -8.418915005090655
      ],
      [
        "eee",
        -8.421030839942032
      ],
      [
        "ege",
        -8.42548046733808
      ],
      [
        "vga",
        -8.42734625189936
      ],
      [
        "ida",
        -8.428090269527623
      ],
      [
        "rdl",
        -8.429456313677324
      ],
      [
        "eql",
        -8.431889840334708
      ],
      [
        "vda",
        -8.43593923161042
      ],
      [
        "dpe",
        -8.437053021984513
      ],
      [
        "eea",
        -8.43957815895268
      ],
      [
        "dgs",
        -8.439921207865734
      ],
      [
        "pgg",
        -8.442029976772677
      ],
      [
        "lek",
        -8.44452074408725
      ],
      [
        "cy",
        -8.447333264650453
      ],
      [
        "rda",
        -8.447436821124116
      ],
      [
        "dll",
        -8.44936000876672
      ],
      [
        "via",
        -8.450308523420933
      ],
      [
        "vll",
        -8.451652865409446
      ],
      [
        "agi",
        -8.452703132728754
      ],
      [
        "lat",
        -8.452836353009744
      ],
      [
        "par",
        -8.453830807887128
      ],
      [
        "lid",
        -8.455012821801049
      ],
      [
        "pgr",
        -8.455224190255327
      ],
      [
        "vsl",
        -8.45568046908727
      ],
      [
        "lgr",
        -8.460517703624024
      ],
      [
        "lge",
        -8.461519324840715
      ],
      [
        "agd",
        -8.462284708310278
      ],
      [
        "ptp",
        -8.463033730928386
      ],
      [
        "lee",
        -8.463940813112062
      ],
      [
        "dgv",
        -8.468198160754934
      ],
      [
        "vas",
        -8.468969948661567
      ],
      [
        "dlp",
        -8.469240495829471
      ],
      [
        "sap",
        -8.46938299382359
      ],
      [
        "lrs",
        -8.469502608302754
      ],
      [
        "gtp",
        -8.470561645065242
      ],
      [
        "gsv",
        -8.470716682471217
      ],
      [
        "lap",
        -8.472273755301334
      ],
      [
        "pvp",
        -8.473051694877421
      ],
      [
        "qal",
        -8.473830040763008
      ],
      [
        "gra",
        -8.474074970454799
      ],
      [
        "vap",
        -8.475803796193773
      ],
      [
        "rlv",
        -8.478494244112493
      ],
      [
        "add",
        -8.479398950574764
      ],
      [
        "ldd",
        -8.479498798916818
      ],
      [
        "tta",
        -8.480179387716648
      ],
      [
        "dgr",
        -8.482610108092077
      ],
      [
        "pat",
        -8.484682236555475
      ],
      [
        "dag",
        -8.485347904930995
      ],
      [
        "lgi",
        -8.48537400355304
      ],
      [
        "dgl",
        -8.486461245139179
      ],
      [
        "egl",
        -8.486607994606475
      ],
      [
        "kel",
        -8.48732297587142
      ],
      [
        "gdl",
        -8.487498760815939
      ],
      [
        "als",
        -8.487588520425236
      ],
      [
        "gtv",
        -8.488903905057786
      ],
      [
        "vdg",
        -8.488942182982683
      ],
      [
        "lss",
        -8.489500423042898
      ],
      [
        "lse",
        -8.489551779945604
      ],
      [
        "dea",
        -8.49104254508476
      ],
      [
        "vsg",
        -8.49154509336772
      ],
      [
        "rdg",
        -8.498992387104842
      ],
      [
        "dgd",
        -8.499605949045435
      ],
      [
        "lia",
        -8.501009776484688
      ],
      [
        "aeg",
        -8.502685884442961
      ],
      [
        "gdv",
        -8.502811966364256
      ],
      [
        "lsk",
        -8.503027755066547
      ],
      [
        "erv",
        -8.50341147721595
      ],
      [
        "wy",
        -8.504203385107743
      ],
      [
        "fm",
        -8.505013668452008
      ],
      [
        "pga",
        -8.505881276982436
      ],
      [
        "prr",
        -8.506299517775831
      ],
      [
        "gls",
        -8.506820281434909
      ],
      [
        "gel",
        -8.507112574156565
      ],
      [
        "glr",
        -8.509836231689517
      ],
      [
        "ppa",
        -8.511517978629772
      ],
      [
        "gri",
        -8.51174657937727
      ],
      [
        "rpr",
        -8.512970365076407
      ],
      [
        "ggp",
        -8.516302647913088
      ],
      [
        "dad",
        -8.518806415728026
      ],
      [
        "rss",
        -8.520354768351435
      ],
      [
        "rpp",
        -8.522758631792556
      ],
      [
        "eri",
        -8.523434385285668
      ],
      [
        "asr",
        -8.525982972727741
      ],
      [
        "atv",
        -8.52688390860801
      ],
      [
        "vat",
        -8.529744659514368
      ],
      [
        "tap",
        -8.530804671097584
      ],
      [
        "rge",
        -8.531711559972614
      ],
      [
        "lgp",
        -8.532486786810995
      ],
      [
        "vve",
        -8.533549578168117
      ],
      [
        "ade",
        -8.535642129697916
      ],
      [
        "dvv",
        -8.536504779442662
      ],
      [
        "psa",
        -8.536508858619253
      ],
      [
        "gkt",
        -8.53664830732318
      ],
      [
        "dae",
        -8.538274476550642
      ],
      [
        "rgr",
        -8.538340333612629
      ],
      [
        "rta",
        -8.541391107986183
      ],
      [
        "ssl",
        -8.542071790438438
      ],
      [
        "ldp",
        -8.543863880028999
      ],
      [
        "faa",
        -8.544601680241481
      ],
      [
        "gvd",
        -8.545073442063906
      ],
      [
        "ppr",
        -8.546720169180855
      ],
      [
        "lgf",
        -8.548806634958423
      ],
      [
        "lps",
        -8.552078744729084
      ],
      [
        "rlg",
        -8.5539686433304
      ],
      [
        "eae",
        -8.555414695306599
      ],
      [
        "ltd",
        -8.555807036009114
      ],
      [
        "vsv",
        -8.556282508139677
      ],
      [
        "rle",
        -8.55908980090421
      ],
      [
        "rhr",
        -8.562384296410436
      ],
      [
        "dlr",
        -8.564353123947583
      ],
      [
        "gad",
        -8.568085234972568
      ],
      [
        "llq",
        -8.56942673668226
      ],
      [
        "ald",
        -8.571160179570224
      ],
      [
        "kkk",
        -8.573994979341597
      ],
      [
        "ssa",
        -8.574180357101511
      ],
      [
        "dpd",
        -8.574322480672624
      ],
      [
        "tts",
        -8.574903686496203
      ],
      [
        "ekl",
        -8.576575832876706
      ],
      [
        "psp",
        -8.578024741164487
      ],
      [
        "ppg",
        -8.578729276196185
      ],
      [
        "err",
        -8.580650644971122
      ],
      [
        "ast",
        -8.583228061754731
      ],
      [
        "vlr",
        -8.583756125252327
      ],
      [
        "kgk",
        -8.585096518269989
      ],
      [
        "dgk",
        -8.585370670343092
      ],
      [
        "rqr",
        -8.58807700137748
      ],
      [
        "aeq",
        -8.58811099663998
      ],
      [
        "iat",
        -8.588504492932692
      ],
      [
        "avp",
        -8.588506108260837
      ],
      [
        "ssg",
        -8.58881092964161
      ],
      [
        "glt",
        -8.590700245771586
      ],
      [
        "afv",
        -8.591977899001142
      ],
      [
        "atg",
        -8.592108146329092
      ],
      [
        "lsp",
        -8.592911350535404
      ],
      [
        "svs",
        -8.594385525869434
      ],
      [
        "eei",
        -8.594484028620467
      ],
      [
        "dai",
        -8.594982373447412
      ],
      [
        "vrd",
        -8.596873149134744
      ],
      [
        "lel",
        -8.597817136160742
      ],
      [
        "lrq",
        -8.599747405745674
      ],
      [
        "gvr",
        -8.600385437397255
      ],
      [
        "tas",
        -8.600665406631874
      ],
      [
        "spa",
        -8.601830805659288
      ],
      [
        "sar",
        -8.60389715545843
      ],
      [
        "elv",
        -8.604549969600772
      ],
      [
        "lte",
        -8.604693080532703
      ],
      [
        "vpv",
        -8.6052621933168
      ],
      [
        "tga",
        -8.608269645265295
      ],
      [
        "gge",
        -8.608806344091896
      ],
      [
        "eve",
        -8.613160503915509
      ],
      [
        "iva",
        -8.615950038566389
      ],
      [
        "gdr",
        -8.61819928085212
      ],
      [
        "srl",
        -8.621223139387949
      ],
      [
        "iea",
        -8.621655575536206
      ],
      [
        "rrs",
        -8.622657615061437
      ],
      [
        "rea",
        -8.624184353083564
      ],
      [
        "vrr",
        -8.624213965780186
      ],
      [
        "ail",
        -8.624249074142671
      ],
      [
        "dpr",
        -8.625992560729358
      ],
      [
        "rrd",
        -8.629088652565216
      ],
      [
        "rlp",
        -8.629666071476574
      ],
      [
        "app",
        -8.63004559017915
      ],
      [
        "aps",
        -8.630123937902876
      ],
      [
        "liv",
        -8.633037410165542
      ],
      [
        "pta",
        -8.633107673159056
      ],
      [
        "erg",
        -8.633533842010399
      ],
      [
        "lsv",
        -8.634394506704574
      ],
      [
        "evl",
        -8.634409708187803
      ],
      [
        "ldg",
        -8.636275375704887
      ],
