{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<UNK>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 10000,
    "vocab": {
      "<UNK>": 0,
      "a": 1,
      "c": 2,
      "d": 3,
      "e": 4,
      "f": 5,
      "g": 6,
      "h": 7,
      "i": 8,
      "k": 9,
      "l": 10,
      "m": 11,
      "n": 12,
      "p": 13,
      "q": 14,
      "r": 15,
      "s": 16,
      "t": 17,
      "v": 18,
      "w": 19,
      "x": 20,
      "y": 21,
      "##s": 22,
      "##v": 23,
      "##a": 24,
      "##e": 25,
      "##h": 26,
      "##p": 27,
      "##f": 28,
      "##c": 29,
      "##d": 30,
      "##l": 31,
      "##i": 32,
      "##n": 33,
      "##t": 34,
      "##g": 35,
      "##r": 36,
      "##q": 37,
      "##w": 38,
      "##y": 39,
      "##k": 40,
      "##m": 41,
      "##x": 42,
      "##aa": 43,
      "##ll": 44,
      "##la": 45,
      "##rr": 46,
      "##gg": 47,
      "##va": 48,
      "##ga": 49,
      "##ra": 50,
      "##lv": 51,
      "##pa": 52,
      "##sa": 53,
      "##lg": 54,
      "##ta": 55,
      "##lr": 56,
      "##ld": 57,
      "##vv": 58,
      "##ea": 59,
      "##ls": 60,
      "##lp": 61,
      "##ia": 62,
      "##da": 63,
      "##gr": 64,
      "##ss": 65,
      "##lt": 66,
      "##gv": 67,
      "##er": 68,
      "##gs": 69,
      "##gt": 70,
      "##le": 71,
      "##pp": 72,
      "##li": 73,
      "##vr": 74,
      "##gd": 75,
      "##fa": 76,
      "##ee": 77,
      "##gp": 78,
      "##lk": 79,
      "##qa": 80,
      "##vt": 81,
      "##lf": 82,
      "##gi": 83,
      "##vp": 84,
      "##tt": 85,
      "##sr": 86,
      "##vd": 87,
      "##ge": 88,
      "##gk": 89,
      "##st": 90,
      "##pr": 91,
      "##lq": 92,
      "##dr": 93,
      "##ln": 94,
      "##ka": 95,
      "##gf": 96,
      "##dd": 97,
      "##sp": 98,
      "##ve": 99,
      "##vi": 100,
      "##na": 101,
      "##vs": 102,
      "##gq": 103,
      "##de": 104,
      "##tr": 105,
      "##pe": 106,
      "##si": 107,
      "##lh": 108,
      "##qr": 109,
      "##gn": 110,
      "##ly": 111,
      "##pd": 112,
      "##ha": 113,
      "##ma": 114,
      "##ts": 115,
      "##gy": 116,
      "##ki": 117,
      "##ei": 118,
      "##aaa": 119,
      "##vf": 120,
      "##tp": 121,
      "##ya": 122,
      "##sd": 123,
      "##ti": 124,
      "##vq": 125,
      "##kk": 126,
      "##se": 127,
      "##sf": 128,
      "##vn": 129,
      "##kr": 130,
      "##hr": 131,
      "##dp": 132,
      "##ir": 133,
      "##lm": 134,
      "##laa": 135,
      "##vk": 136,
      "##gh": 137,
      "##ek": 138,
      "##rp": 139,
      "##et": 140,
      "##di": 141,
      "##tf": 142,
      "##gm": 143,
      "##sn": 144,
      "##df": 145,
      "##ep": 146,
      "##qq": 147,
      "##vy": 148,
      "##ca": 149,
      "##sq": 150,
      "##fr": 151,
      "##pi": 152,
      "##gw": 153,
      "##nr": 154,
      "##vh": 155,
      "##dt": 156,
      "##eq": 157,
      "##lw": 158,
      "##lla": 159,
      "##ps": 160,
      "##dq": 161,
      "##vm": 162,
      "##vc": 163,
      "##ed": 164,
      "##pt": 165,
      "##ii": 166,
      "##yr": 167,
      "##fd": 168,
      "##kt": 169,
      "##mr": 170,
      "##es": 171,
      "##pf": 172,
      "##lc": 173,
      "##gaa": 174,
      "##ke": 175,
      "##ni": 176,
      "##kp": 177,
      "##vaa": 178,
      "##fi": 179,
      "##ds": 180,
      "##tn": 181,
      "##ks": 182,
      "##vg": 183,
      "##lva": 184,
      "##wa": 185,
      "##cr": 186,
      "##qi": 187,
      "##ht": 188,
      "##kn": 189,
      "##ff": 190,
      "##dn": 191,
      "##ri": 192,
      "##rra": 193,
      "##gga": 194,
      "##pq": 195,
      "##pv": 196,
      "##rs": 197,
      "##te": 198,
      "##tq": 199,
      "##pn": 200,
      "##fe": 201,
      "##wr": 202,
      "##tv": 203,
      "##dv": 204,
      "##dy": 205,
      "##lra": 206,
      "##dh": 207,
      "##ty": 208,
      "##nq": 209,
      "##gc": 210,
      "##ie": 211,
      "##ns": 212,
      "##lga": 213,
      "##gla": 214,
      "##rq": 215,
      "##ey": 216,
      "##kq": 217,
      "##ef": 218,
      "##is": 219,
      "##eh": 220,
      "##ev": 221,
      "##rd": 222,
      "##kd": 223,
      "##em": 224,
      "##td": 225,
      "##lrr": 226,
      "##id": 227,
      "##kf": 228,
      "##ky": 229,
      "##sy": 230,
      "##hp": 231,
      "##nn": 232,
      "##sv": 233,
      "##lpa": 234,
      "##if": 235,
      "##lta": 236,
      "##gll": 237,
      "##gra": 238,
      "##lsa": 239,
      "##lda": 240,
      "##py": 241,
      "##glv": 242,
      "##mp": 243,
      "##sh": 244,
      "##en": 245,
      "##lgg": 246,
      "##rh": 247,
      "##rt": 248,
      "##sk": 249,
      "##it": 250,
      "##rf": 251,
      "##ph": 252,
      "##lea": 253,
      "##nt": 254,
      "##ler": 255,
      "##iq": 256,
      "##nf": 257,
      "##nd": 258,
      "##grr": 259,
      "##glg": 260,
      "##vw": 261,
      "##fs": 262,
      "##mq": 263,
      "##eaa": 264,
      "##vva": 265,
      "##yf": 266,
      "##vll": 267,
      "##vla": 268,
      "##gva": 269,
      "##re": 270,
      "##qs": 271,
      "##mt": 272,
      "##ip": 273,
      "##ne": 274,
      "##np": 275,
      "##ry": 276,
      "##hd": 277,
      "##sc": 278,
      "##hq": 279,
      "##ft": 280,
      "##kv": 281,
      "##iy": 282,
      "##paa": 283,
      "##lia": 284,
      "##rv": 285,
      "##fp": 286,
      "##qt": 287,
      "##llr": 288,
      "##qv": 289,
      "##mi": 290,
      "##qp": 291,
      "##kh": 292,
      "##sw": 293,
      "##daa": 294,
      "##gls": 295,
      "##rrr": 296,
      "##iv": 297,
      "##qf": 298,
      "##he": 299,
      "##in": 300,
      "##ny": 301,
      "##gta": 302,
      "##sm": 303,
      "##saa": 304,
      "##yd": 305,
      "##km": 306,
      "##gar": 307,
      "##vra": 308,
      "##vlg": 309,
      "##hi": 310,
      "##gpa": 311,
      "##lqa": 312,
      "##tk": 313,
      "##glp": 314,
      "##lar": 315,
      "##hh": 316,
      "##fy": 317,
      "##lfa": 318,
      "##nv": 319,
      "##taa": 320,
      "##gvv": 321,
      "##gda": 322,
      "##tm": 323,
      "##glr": 324,
      "##gld": 325,
      "##gea": 326,
      "##gss": 327,
      "##qe": 328,
      "##qd": 329,
      "##qn": 330,
      "##pw": 331,
      "##pk": 332,
      "##tc": 333,
      "##hf": 334,
      "##pm": 335,
      "##dc": 336,
      "##ik": 337,
      "##yt": 338,
      "##lka": 339,
      "##gia": 340,
      "##yi": 341,
      "##vlv": 342,
      "##ell": 343,
      "##aar": 344,
      "##ldr": 345,
      "##wp": 346,
      "##ye": 347,
      "##vpa": 348,
      "##ys": 349,
      "##yq": 350,
      "##me": 351,
      "##ggr": 352,
      "##lgr": 353,
      "##pla": 354,
      "##fn": 355,
      "##par": 356,
      "##sga": 357,
      "##iaa": 358,
      "##lld": 359,
      "##sla": 360,
      "##vga": 361,
      "##vta": 362,
      "##via": 363,
      "##glt": 364,
      "##rk": 365,
      "##vgg": 366,
      "##th": 367,
      "##tla": 368,
      "##ms": 369,
      "##mn": 370,
      "##var": 371,
      "##sar": 372,
      "##gka": 373,
      "##pga": 374,
      "##fq": 375,
      "##ce": 376,
      "##gli": 377,
      "##rar": 378,
      "##hs": 379,
      "##fk": 380,
      "##dk": 381,
      "##dla": 382,
      "##ger": 383,
      "##gfa": 384,
      "##vld": 385,
      "##vda": 386,
      "##laaa": 387,
      "##wt": 388,
      "##wq": 389,
      "##mf": 390,
      "##lna": 391,
      "##cs": 392,
      "##cp": 393,
      "##dpa": 394,
      "##nk": 395,
      "##vgr": 396,
      "##era": 397,
      "##gsa": 398,
      "##yn": 399
    }
  }
}