{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "a",
        -4.021341259581872
      ],
      [
        "l",
        -4.183942150971843
      ],
      [
        "r",
        -4.2550824774419205
      ],
      [
        "g",
        -4.323774110494977
      ],
      [
        "v",
        -4.351330124668793
      ],
      [
        "s",
        -4.422832503347779
      ],
      [
        "t",
        -4.50060205658416
      ],
      [
        "e",
        -4.546717390792596
      ],
      [
        "p",
        -4.571837041763137
      ],
      [
        "d",
        -4.645680845020426
      ],
      [
        "i",
        -4.649299619755849
      ],
      [
        "q",
        -4.698781344598569
      ],
      [
        "k",
        -4.735378310286643
      ],
      [
        "m",
        -4.7745444036288855
      ],
      [
        "f",
        -4.790534587004835
      ],
      [
        "n",
        -4.897704167026589
      ],
      [
        "h",
        -4.962295587284807
      ],
      [
        "y",
        -5.054470182260195
      ],
      [
        "aa",
        -5.344401338305948
      ],
      [
        "x",
        -5.575269342520125
      ],
      [
        "w",
        -5.579687925682785
      ],
      [
        "c",
        -5.5926798550387975
      ],
      [
        "ag",
        -5.708424707966197
      ],
      [
        "al",
        -5.71599844154651
      ],
      [
        "la",
        -5.722813348014915
      ],
      [
        "ll",
        -5.772620755049312
      ],
      [
        "ga",
        -5.805724718550188
      ],
      [
        "ra",
        -5.818235706711231
      ],
      [
        "va",
        -5.832133599859365
      ],
      [
        "rr",
        -5.859693046120189
      ],
      [
        "av",
        -5.864365171789739
      ],
      [
        "ar",
        -5.89753050905767
      ],
      [
        "lv",
        -5.921380390287604
      ],
      [
        "gg",
        -5.936971298018737
      ],
      [
        "rl",
        -5.953262949833295
      ],
      [
        "pa",
        -5.9579127030862775
      ],
      [
        "gl",
        -5.965553506196027
      ],
      [
        "lg",
        -5.972208137356091
      ],
      [
        "vl",
        -5.997916867857336
      ],
      [
        "gr",
        -6.0210977485752935
      ],
      [
        "vv",
        -6.025084582701842
      ],
      [
        "sa",
        -6.031656480670653
      ],
      [
        "as",
        -6.053487071695814
      ],
      [
        "rg",
        -6.076428484262918
      ],
      [
        "lr",
        -6.081786470506014
      ],
      [
        "at",
        -6.092425602749762
      ],
      [
        "ta",
        -6.099393650844124
      ],
      [
        "rv",
        -6.100790036282509
      ],
      [
        "er",
        -6.118926489673662
      ],
      [
        "ae",
        -6.119504354832912
      ],
      [
        "kk",
        -6.128834079898006
      ],
      [
        "ea",
        -6.139100120819396
      ],
      [
        "da",
        -6.14629689404102
      ],
      [
        "vg",
        -6.160776571514676
      ],
      [
        "gv",
        -6.161611441403123
      ],
      [
        "sr",
        -6.1702533563593285
      ],
      [
        "tr",
        -6.177341054277894
      ],
      [
        "ad",
        -6.17967352626089
      ],
      [
        "ma",
        -6.191163520855776
      ],
      [
        "re",
        -6.1928228537048735
      ],
      [
        "ap",
        -6.206408919673462
      ],
      [
        "vr",
        -6.237792317843327
      ],
      [
        "el",
        -6.238681510848435
      ],
      [
        "lp",
        -6.239337300613519
      ],
      [
        "sl",
        -6.2429770713131205
      ],
      [
        "ls",
        -6.246485428465743
      ],
      [
        "rd",
        -6.246550043399363
      ],
      [
        "ss",
        -6.24988456731362
      ],
      [
        "qa",
        -6.254796647983582
      ],
      [
        "pl",
        -6.2636858632297745
      ],
      [
        "tt",
        -6.265714448481315
      ],
      [
        "hg",
        -6.267318969681812
      ],
      [
        "tl",
        -6.269389712441752
      ],
      [
        "ql",
        -6.270676807600955
      ],
      [
        "qr",
        -6.2711935377250025
      ],
      [
        "ml",
        -6.271540741450215
      ],
      [
        "pp",
        -6.272838510281865
      ],
      [
        "ia",
        -6.273331771086433
      ],
      [
        "rp",
        -6.276851788567194
      ],
      [
        "sg",
        -6.27717747112338
      ],
      [
        "pg",
        -6.278784359214873
      ],
      [
        "gs",
        -6.283293003060837
      ],
      [
        "te",
        -6.28405036044893
      ],
      [
        "pr",
        -6.28536498832637
      ],
      [
        "se",
        -6.294980739765725
      ],
      [
        "dl",
        -6.295264438791975
      ],
      [
        "vq",
        -6.296615653515246
      ],
      [
        "aq",
        -6.297337909978987
      ],
      [
        "rs",
        -6.300325095907855
      ],
      [
        "ai",
        -6.300678344272324
      ],
      [
        "ek",
        -6.305156902442567
      ],
      [
        "ld",
        -6.308543427604651
      ],
      [
        "dr",
        -6.31036089038478
      ],
      [
        "ev",
        -6.311100724315763
      ],
      [
        "rt",
        -6.311604589978099
      ],
      [
        "ka",
        -6.313289610859314
      ],
      [
        "tv",
        -6.314354292526794
      ],
      [
        "st",
        -6.316180313811721
      ],
      [
        "lq",
        -6.319963397004402
      ],
      [
        "le",
        -6.3203995268988535
      ],
      [
        "rq",
        -6.321536112938423
      ],
      [
        "qg",
        -6.323263119255014
      ],
      [
        "ps",
        -6.324013648475358
      ],
      [
        "lh",
        -6.324193578918628
      ],
      [
        "fe",
        -6.324245842873484
      ],
      [
        "ak",
        -6.326122691135909
      ],
      [
        "ii",
        -6.330011876170042
      ],
      [
        "pt",
        -6.330964678754025
      ],
      [
        "fl",
        -6.333637106963209
      ],
      [
        "lt",
        -6.3379245331941885
      ],
      [
        "sq",
        -6.34068671683583
      ],
      [
        "ge",
        -6.344295287250143
      ],
      [
        "tf",
        -6.345131411126417
      ],
      [
        "ts",
        -6.346768705739468
      ],
      [
        "tg",
        -6.348933423418336
      ],
      [
        "li",
        -6.350962136719456
      ],
      [
        "ti",
        -6.353505962788761
      ],
      [
        "sk",
        -6.354832678875573
      ],
      [
        "qp",
        -6.359910876005921
      ],
      [
        "de",
        -6.360410351789099
      ],
      [
        "sv",
        -6.360438139599321
      ],
      [
        "gt",
        -6.360764417116499
      ],
      [
        "qv",
        -6.366603666873425
      ],
      [
        "gp",
        -6.368687477646544
      ],
      [
        "pv",
        -6.3691104384272705
      ],
      [
        "vk",
        -6.369685575129298
      ],
      [
        "vs",
        -6.372866112608804
      ],
      [
        "ee",
        -6.374174211740458
      ],
      [
        "it",
        -6.374695884437257
      ],
      [
        "kv",
        -6.379761114349758
      ],
      [
        "ly",
        -6.38233438154257
      ],
      [
        "iv",
        -6.383989701459301
      ],
      [
        "hl",
        -6.388140513298225
      ],
      [
        "dv",
        -6.389705544683196
      ],
      [
        "sf",
        -6.390535266957089
      ],
      [
        "il",
        -6.393153426824696
      ],
      [
        "qq",
        -6.39319558273144
      ],
      [
        "dg",
        -6.393762397890276
      ],
      [
        "ri",
        -6.394747128235789
      ],
      [
        "rk",
        -6.395747286643614
      ],
      [
        "hp",
        -6.397315686497622
      ],
      [
        "qt",
        -6.3978231839178115
      ],
      [
        "lf",
        -6.399640872535448
      ],
      [
        "ki",
        -6.400547540690544
      ],
      [
        "td",
        -6.400939916402402
      ],
      [
        "kt",
        -6.403578015092789
      ],
      [
        "ns",
        -6.406807512181798
      ],
      [
        "ke",
        -6.407666018902972
      ],
      [
        "sd",
        -6.407723190656242
      ],
      [
        "ff",
        -6.409370497049528
      ],
      [
        "qi",
        -6.409391823599032
      ],
      [
        "kg",
        -6.409439113466739
      ],
      [
        "qs",
        -6.410145167063003
      ],
      [
        "ei",
        -6.413084385701373
      ],
      [
        "ft",
        -6.415652334673156
      ],
      [
        "si",
        -6.415860938479906
      ],
      [
        "sp",
        -6.418250954606922
      ],
      [
        "gh",
        -6.419137919390959
      ],
      [
        "np",
        -6.4192358722477625
      ],
      [
        "rf",
        -6.419293216605803
      ],
      [
        "sn",
        -6.421517599342815
      ],
      [
        "ks",
        -6.423198058287296
      ],
      [
        "vd",
        -6.424510698104571
      ],
      [
        "gy",
        -6.425809228280528
      ],
      [
        "gd",
        -6.42586124764137
      ],
      [
        "vi",
        -6.427391329457022
      ],
      [
        "vp",
        -6.427840104258609
      ],
      [
        "df",
        -6.42814726794739
      ],
      [
        "di",
        -6.430076889639064
      ],
      [
        "ha",
        -6.430150812732377
      ],
      [
        "af",
        -6.431501222919458
      ],
      [
        "if",
        -6.431743234912398
      ],
      [
        "ir",
        -6.432031854879694
      ],
      [
        "kr",
        -6.432465601204589
      ],
      [
        "eg",
        -6.433269937974311
      ],
      [
        "vt",
        -6.434296306124141
      ],
      [
        "ve",
        -6.436676769435126
      ],
      [
        "na",
        -6.437025055134212
      ],
      [
        "an",
        -6.438292770594565
      ],
      [
        "es",
        -6.439729830878244
      ],
      [
        "yg",
        -6.4492161782943835
      ],
      [
        "hv",
        -6.449248671114843
      ],
      [
        "fs",
        -6.450000893100544
      ],
      [
        "ay",
        -6.451323539232234
      ],
      [
        "tp",
        -6.452413541620073
      ],
      [
        "ig",
        -6.45284355215354
      ],
      [
        "ln",
        -6.453675032712056
      ],
      [
        "in",
        -6.461001473033415
      ],
      [
        "kl",
        -6.463215454518306
      ],
      [
        "hr",
        -6.467713710139208
      ],
      [
        "rh",
        -6.472949158946115
      ],
      [
        "yl",
        -6.473097756992891
      ],
      [
        "dd",
        -6.473621728072834
      ],
      [
        "ds",
        -6.474886039618934
      ],
      [
        "tn",
        -6.477766061719159
      ],
      [
        "pq",
        -6.481988113811203
      ],
      [
        "vn",
        -6.482357330943371
      ],
      [
        "ed",
        -6.486268596554295
      ],
      [
        "gf",
        -6.48715927215272
      ],
      [
        "eq",
        -6.491912502717987
      ],
      [
        "dt",
        -6.49233315063646
      ],
      [
        "et",
        -6.493358744892822
      ],
      [
        "tk",
        -6.49381508502665
      ],
      [
        "ef",
        -6.498004008480528
      ],
      [
        "ya",
        -6.500518759568305
      ],
      [
        "kd",
        -6.501519521001734
      ],
      [
        "pi",
        -6.5019317141272825
      ],
      [
        "pf",
        -6.503534020311715
      ],
      [
        "ah",
        -6.507269635126665
      ],
      [
        "en",
        -6.510479223804756
      ],
      [
        "nr",
        -6.511380258723133
      ],
      [
        "kp",
        -6.513134733591777
      ],
      [
        "ry",
        -6.514382969281984
      ],
      [
        "ip",
        -6.522537234061506
      ],
      [
        "ni",
        -6.522667990809923
      ],
      [
        "fr",
        -6.525438641044806
      ],
      [
        "nv",
        -6.525872448828554
      ],
      [
        "ep",
        -6.526757359224872
      ],
      [
        "fd",
        -6.528248132110493
      ],
      [
        "wl",
        -6.531307316218321
      ],
      [
        "is",
        -6.532135347052629
      ],
      [
        "ik",
        -6.534104200276174
      ],
      [
        "nl",
        -6.534926317400583
      ],
      [
        "dq",
        -6.540088276057681
      ],
      [
        "gq",
        -6.540843251369111
      ],
      [
        "yr",
        -6.543224601241636
      ],
      [
        "kn",
        -6.544893311564952
      ],
      [
        "yv",
        -6.5467553951296455
      ],
      [
        "ng",
        -6.549574553756312
      ],
      [
        "pe",
        -6.549576709568125
      ],
      [
        "nt",
        -6.550084050644463
      ],
      [
        "fa",
        -6.5529823176285085
      ],
      [
        "nd",
        -6.557139255396452
      ],
      [
        "fp",
        -6.557847717804615
      ],
      [
        "gk",
        -6.558043117653911
      ],
      [
        "fv",
        -6.564138866719276
      ],
      [
        "am",
        -6.572764161925431
      ],
      [
        "qe",
        -6.573886534591631
      ],
      [
        "vh",
        -6.575651463750244
      ],
      [
        "fg",
        -6.575996050101731
      ],
      [
        "gn",
        -6.579884223133053
      ],
      [
        "vf",
        -6.582958036106794
      ],
      [
        "dk",
        -6.5852041650425175
      ],
      [
        "ie",
        -6.586834579368798
      ],
      [
        "pd",
        -6.587730617172047
      ],
      [
        "sy",
        -6.589779812846288
      ],
      [
        "fi",
        -6.590249004077801
      ],
      [
        "gi",
        -6.596176869009156
      ],
      [
        "yd",
        -6.604454786058259
      ],
      [
        "rn",
        -6.604641176707881
      ],
      [
        "gw",
        -6.607916964805339
      ],
      [
        "tq",
        -6.614832815850859
      ],
      [
        "vy",
        -6.618778301246623
      ],
      [
        "aaa",
        -6.625926153043228
      ],
      [
        "mr",
        -6.62701122384094
      ],
      [
        "ms",
        -6.63900956221616
      ],
      [
        "mv",
        -6.63960147858247
      ],
      [
        "qk",
        -6.639683719940402
      ],
      [
        "mt",
        -6.646301028102668
      ],
      [
        "ne",
        -6.646518455258798
      ],
      [
        "ys",
        -6.652691796205767
      ],
      [
        "hd",
        -6.668434345046059
      ],
      [
        "dy",
        -6.671947989528428
      ],
      [
        "kq",
        -6.673994699253374
      ],
      [
        "nn",
        -6.681005627776484
      ],
      [
        "lk",
        -6.68255203190456
      ],
      [
        "dp",
        -6.6862353806580845
      ],
      [
        "eh",
        -6.695754367210368
      ],
      [
        "qd",
        -6.696500438624364
      ],
      [
        "mg",
        -6.704830607560675
      ],
      [
        "pk",
        -6.705331644053494
      ],
      [
        "id",
        -6.71610335655077
      ],
      [
        "ty",
        -6.7220808060766295
      ],
      [
        "mp",
        -6.725402230837188
      ],
      [
        "aw",
        -6.747562301529197
      ],
      [
        "ye",
        -6.7522279177787965
      ],
      [
        "iq",
        -6.75822163934496
      ],
      [
        "cg",
        -6.759138663175246
      ],
      [
        "gm",
        -6.7614772265925005
      ],
      [
        "wr",
        -6.762874236968283
      ],
      [
        "iy",
        -6.781758087990367
      ],
      [
        "dn",
        -6.783688964280184
      ],
      [
        "nf",
        -6.786525563549597
      ],
      [
        "fn",
        -6.794031081831669
      ],
      [
        "yt",
        -6.794689785123007
      ],
      [
        "pn",
        -6.7991125275648
      ],
      [
        "sh",
        -6.800614233269462
      ],
      [
        "dh",
        -6.802008618862793
      ],
      [
        "he",
        -6.8137283461867835
      ],
      [
        "rw",
        -6.826346464995371
      ],
      [
        "ac",
        -6.842193612521008
      ],
      [
        "hs",
        -6.844815040038089
      ],
      [
        "ph",
        -6.848716809401168
      ],
      [
        "nk",
        -6.860096875266716
      ],
      [
        "ca",
        -6.863279539897118
      ],
      [
        "yf",
        -6.8719240357635485
      ],
      [
        "lm",
        -6.881602285109478
      ],
      [
        "gc",
        -6.882283857134295
      ],
      [
        "ey",
        -6.882331120949274
      ],
      [
        "lc",
        -6.882668066690213
      ],
      [
        "yp",
        -6.904025399022437
      ],
      [
        "py",
        -6.9060150253208
      ],
      [
        "cl",
        -6.910958916795201
      ],
      [
        "mk",
        -6.917575163979011
      ],
      [
        "cr",
        -6.9189440742940835
      ],
      [
        "ala",
        -6.924705118862164
      ],
      [
        "mi",
        -6.936704231276359
      ],
      [
        "qf",
        -6.936900481439741
      ],
      [
        "fk",
        -6.950846176308859
      ],
      [
        "qn",
        -6.957811285561329
      ],
      [
        "ws",
        -6.969935012173286
      ],
      [
        "cs",
        -6.970412425962838
      ],
      [
        "nq",
        -6.977546865572627
      ],
      [
        "fy",
        -6.993614552161809
      ],
      [
        "lw",
        -6.998751843031702
      ],
      [
        "kf",
        -6.99920470054049
      ],
      [
        "fq",
        -7.0007218743700115
      ],
      [
        "vc",
        -7.004817714024423
      ],
      [
        "me",
        -7.013965939193341
      ],
      [
        "sc",
        -7.035887275290099
      ],
      [
        "hh",
        -7.041378951956304
      ],
      [
        "rc",
        -7.050684961376051
      ],
      [
        "sw",
        -7.056910900830788
      ],
      [
        "laa",
        -7.0654611537201735
      ],
      [
        "aag",
        -7.066406707710886
      ],
      [
        "th",
        -7.066727804296049
      ],
      [
        "vm",
        -7.077578107227444
      ],
      [
        "md",
        -7.0854882196279245
      ],
      [
        "ky",
        -7.085866669292388
      ],
      [
        "ny",
        -7.0959973680494315
      ],
      [
        "wa",
        -7.107553167112945
      ],
      [
        "ih",
        -7.118253959832938
      ],
      [
        "ht",
        -7.121440497252362
      ],
      [
        "aga",
        -7.125222941431124
      ],
      [
        "em",
        -7.1255673690439085
      ],
      [
        "hf",
        -7.147358484946501
      ],
      [
        "aal",
        -7.15163620219724
      ],
      [
        "rm",
        -7.165977102880639
      ],
      [
        "qh",
        -7.170434774370255
      ],
      [
        "yq",
        -7.195274322574612
      ],
      [
        "yy",
        -7.202372590364048
      ],
      [
        "yn",
        -7.207991716066189
      ],
      [
        "hq",
        -7.211264405414102
      ],
      [
        "dw",
        -7.213561683627937
      ],
      [
        "yi",
        -7.2189620433308175
      ],
      [
        "ava",
        -7.222461832964177
      ],
      [
        "ggg",
        -7.227565568075585
      ],
      [
        "cv",
        -7.248505773671159
      ],
      [
        "vw",
        -7.2509049172345446
      ],
      [
        "rrr",
        -7.255099680876365
      ],
      [
        "wt",
        -7.255732759772091
      ],
      [
        "sm",
        -7.2563295294852015
      ],
      [
        "cp",
        -7.279632401122363
      ],
      [
        "hi",
        -7.281502075981857
      ],
      [
        "lla",
        -7.287446481309361
      ],
      [
        "ara",
        -7.289375823065383
      ],
      [
        "yk",
        -7.296356826048839
      ],
      [
        "wg",
        -7.313014543631008
      ],
      [
        "mn",
        -7.316767193808763
      ],
      [
        "tw",
        -7.319724190727051
      ],
      [
        "wv",
        -7.320569375487338
      ],
      [
        "fh",
        -7.323773663084905
      ],
      [
        "vaa",
        -7.32715927679364
      ],
      [
        "lgl",
        -7.355219514005771
      ],
      [
        "tm",
        -7.358670747419234
      ],
      [
        "mq",
        -7.360346419351373
      ],
      [
        "gag",
        -7.375957530282662
      ],
      [
        "qy",
        -7.387129584577755
      ],
      [
        "wp",
        -7.387726320393147
      ],
      [
        "pw",
        -7.400291830431009
      ],
      [
        "raa",
        -7.403227502382167
      ],
      [
        "agl",
        -7.419770023573335
      ],
      [
        "rar",
        -7.426112567007552
      ],
      [
        "lag",
        -7.448184357373503
      ],
      [
        "arr",
        -7.448325231407528
      ],
      [
        "tc",
        -7.4510836804532214
      ],
      [
        "lll",
        -7.451397530386954
      ],
      [
        "cd",
        -7.456659068108637
      ],
      [
        "aar",
        -7.458493087968069
      ],
      [
        "all",
        -7.469657060523325
      ],
      [
        "aav",
        -7.4833142169260665
      ],
      [
        "wi",
        -7.507868725977788
      ],
      [
        "kh",
        -7.51296697990629
      ],
      [
        "lal",
        -7.5274771855650435
      ],
      [
        "agg",
        -7.533730886759043
      ],
      [
        "ic",
        -7.533960742834106
      ],
      [
        "vla",
        -7.538302437176727
      ],
      [
        "lae",
        -7.538491983098391
      ],
      [
        "ew",
        -7.5414359795087655
      ],
      [
        "xm",
        -7.555304717875471
      ],
      [
        "rrl",
        -7.5641473982023655
      ],
      [
        "ct",
        -7.568153188229521
      ],
      [
        "rlr",
        -7.572554787152733
      ],
      [
        "lar",
        -7.57515734051592
      ],
      [
        "wq",
        -7.57755341114305
      ],
      [
        "aea",
        -7.581367790453045
      ],
      [
        "gaa",
        -7.589124686613291
      ],
      [
        "wd",
        -7.590431355576085
      ],
      [
        "alg",
        -7.600004329760523
      ],
      [
        "llg",
        -7.600697910541646
      ],
      [
        "fc",
        -7.601252932143517
      ],
      [
        "rra",
        -7.60487146580634
      ],
      [
        "mf",
        -7.610441409324173
      ],
      [
        "lva",
        -7.61353913090818
      ],
      [
        "avl",
        -7.625010736965384
      ],
      [
        "hy",
        -7.633556720351132
      ],
      [
        "ral",
        -7.636718558683205
      ],
      [
        "asa",
        -7.638824962217386
      ],
      [
        "lrr",
        -7.641488207088578
      ],
      [
        "erl",
        -7.647772842407747
      ],
      [
        "arl",
        -7.649014751125309
      ],
      [
        "agv",
        -7.650777085296099
      ],
      [
        "gga",
        -7.652047624682446
      ],
      [
        "ata",
        -7.666440051032108
      ],
      [
        "vva",
        -7.6692463461933915
      ],
      [
        "nh",
        -7.674099778847824
      ],
      [
        "paa",
        -7.675027044832744
      ],
      [
        "ce",
        -7.675350697185568
      ],
      [
        "gla",
        -7.678669226605978
      ],
      [
        "pc",
        -7.684598697285567
      ],
      [
        "rla",
        -7.68784743307118
      ],
      [
        "lad",
        -7.689042547546258
      ],
      [
        "rgr",
        -7.6958698307124
      ],
      [
        "wk",
        -7.709389943707375
      ],
      [
        "aia",
        -7.710375201353704
      ],
      [
        "lra",
        -7.712377650576077
      ],
      [
        "apa",
        -7.713251977274968
      ],
      [
        "ada",
        -7.714024904964653
      ],
      [
        "aae",
        -7.718893758196986
      ],
      [
        "vag",
        -7.719158489260769
      ],
      [
        "alv",
        -7.720308551142066
      ],
      [
        "pap",
        -7.722450202875187
      ],
      [
        "vav",
        -7.722627250474579
      ],
      [
        "km",
        -7.727010092188106
      ],
      [
        "iaa",
        -7.729025363790628
      ],
      [
        "wn",
        -7.729802203258089
      ],
      [
        "rll",
        -7.732605618750725
      ],
      [
        "lga",
        -7.740183438699079
      ],
      [
        "pm",
        -7.742966234955055
      ],
      [
        "vvv",
        -7.7505815324856595
      ],
      [
        "dc",
        -7.752100912465226
      ],
      [
        "we",
        -7.761828160117629
      ],
      [
        "daa",
        -7.767378029656927
      ],
      [
        "eal",
        -7.769171464620973
      ],
      [
        "gsg",
        -7.772042032831411
      ],
      [
        "fw",
        -7.776849307185129
      ],
      [
        "ppp",
        -7.798210883910999
      ],
      [
        "taa",
        -7.798988031092138
      ],
      [
        "saa",
        -7.804997047553895
      ],
      [
        "ael",
        -7.807210071480926
      ],
      [
        "yh",
        -7.809199533516617
      ],
      [
        "lre",
        -7.8099085050453105
      ],
      [
        "wf",
        -7.81081922651205
      ],
      [
        "rag",
        -7.8132243434953015
      ],
      [
        "sss",
        -7.8195904523216
      ],
      [
        "hn",
        -7.825071211813528
      ],
      [
        "gav",
        -7.826348066335273
      ],
      [
        "lld",
        -7.826539762901206
      ],
      [
        "rrg",
        -7.8270774651800465
      ],
      [
        "dal",
        -7.827471331045132
      ],
      [
        "ler",
        -7.828378758545519
      ],
      [
        "glg",
        -7.829996929446114
      ],
      [
        "cf",
        -7.843511085596708
      ],
      [
        "avv",
        -7.843842217716819
      ],
      [
        "mm",
        -7.848351369212846
      ],
      [
        "agr",
        -7.852298601178804
      ],
      [
        "alr",
        -7.852618141959095
      ],
      [
        "val",
        -7.853624733032477
      ],
      [
        "lvl",
        -7.855796942051009
      ],
      [
        "eaa",
        -7.857475960635821
      ],
      [
        "rsr",
        -7.857541480455694
      ],
      [
        "iw",
        -7.872851963622649
      ],
      [
        "lgv",
        -7.877979632018532
      ],
      [
        "dm",
        -7.8806682413820806
      ],
      [
        "hk",
        -7.8863047678052425
      ],
      [
        "lvg",
        -7.889497191973446
      ],
      [
        "sas",
        -7.889563621415194
      ],
      [
        "grr",
        -7.889598770404868
      ],
      [
        "lda",
        -7.891666319365143
      ],
      [
        "rel",
        -7.895234566710869
      ],
      [
        "qm",
        -7.898768834932339
      ],
      [
        "lav",
        -7.9028270892438535
      ],
      [
        "sgs",
        -7.90367571736847
      ],
      [
        "cc",
        -7.905216095946759
      ],
      [
        "lpa",
        -7.910455985066287
      ],
      [
        "vlv",
        -7.921335281815484
      ],
      [
        "grg",
        -7.923104059140213
      ],
      [
        "gll",
        -7.924180388486025
      ],
      [
        "aer",
        -7.924329740311364
      ],
      [
        "vvg",
        -7.926903150701147
      ],
      [
        "ec",
        -7.930874459435202
      ],
      [
        "aas",
        -7.935299174763086
      ],
      [
        "lsl",
        -7.9403665108878805
      ],
      [
        "lpl",
        -7.946386603941567
      ],
      [
        "adl",
        -7.946981543758769
      ],
      [
        "dpa",
        -7.949311844406388
      ],
      [
        "rvl",
        -7.962791177230544
      ],
      [
        "grl",
        -7.964042512973219
      ],
      [
        "vlg",
        -7.9660770877277916
      ],
      [
        "gva",
        -7.966923217517962
      ],
      [
        "drl",
        -7.968104242936111
      ],
      [
        "vga",
        -7.969117808770596
      ],
      [
        "pag",
        -7.970863261683197
      ],
      [
        "rer",
        -7.975716236773099
      ],
      [
        "lgg",
        -7.976840287185826
      ],
      [
        "ggr",
        -7.977288165400305
      ],
      [
        "nw",
        -7.981958710090204
      ],
      [
        "vll",
        -7.984577713745557
      ],
      [
        "glv",
        -7.985316689069196
      ],
      [
        "sgg",
        -7.990486446733501
      ],
      [
        "vgg",
        -7.992315847556307
      ],
      [
        "lle",
        -7.99297408735006
      ],
      [
        "llv",
        -7.994343107258013
      ],
      [
        "las",
        -8.003127506008973
      ],
      [
        "avg",
        -8.003303240633853
      ],
      [
        "plp",
        -8.004104190467121
      ],
      [
        "tat",
        -8.011217275650193
      ],
      [
        "llr",
        -8.011825192190306
      ],
      [
        "ggv",
        -8.01272588974837
      ],
      [
        "gvv",
        -8.014734868288397
      ],
      [
        "asg",
        -8.018355908305399
      ],
      [
        "im",
        -8.019282173648929
      ],
      [
        "gal",
        -8.022871424042432
      ],
      [
        "rpg",
        -8.025532327870842
      ],
      [
        "lea",
        -8.02594888888726
      ],
      [
        "gvg",
        -8.02676775473569
      ],
      [
        "lrd",
        -8.0274160371129
      ],
      [
        "vae",
        -8.027848789075975
      ],
      [
        "lde",
        -8.028417523620726
      ],
      [
        "dav",
        -8.029551969088764
      ],
      [
        "dlv",
        -8.03214223619466
      ],
      [
        "gra",
        -8.034089488939463
      ],
      [
        "aat",
        -8.037443010075254
      ],
      [
        "tla",
        -8.038477253920412
      ],
      [
        "rvr",
        -8.039816954021703
      ],
      [
        "grv",
        -8.043769976400437
      ],
      [
        "ci",
        -8.04528918214407
      ],
      [
        "nc",
        -8.046758145942258
      ],
      [
        "ela",
        -8.05290439989618
      ],
      [
        "qw",
        -8.061433147044994
      ],
      [
        "atg",
        -8.062262238773085
      ],
      [
        "lsa",
        -8.064555232427205
      ],
      [
        "ggs",
        -8.068611740912118
      ],
      [
        "lta",
        -8.069722312100767
      ],
      [
        "tvt",
        -8.069875163309462
      ],
      [
        "vvl",
        -8.072909662650135
      ],
      [
        "lve",
        -8.07491623257631
      ],
      [
        "dla",
        -8.07509012460635
      ],
      [
        "eel",
        -8.08269042730222
      ],
      [
        "tga",
        -8.082730203659427
      ],
      [
        "gdg",
        -8.083354079964488
      ],
      [
        "sls",
        -8.085568541236922
      ],
      [
        "arg",
        -8.085872267879608
      ],
      [
        "sll",
        -8.08623193937448
      ],
      [
        "dll",
        -8.08646781700446
      ],
      [
        "rlg",
        -8.087411229133869
      ],
      [
        "lvv",
        -8.090822082797246
      ],
      [
        "ell",
        -8.092128201633232
      ],
      [
        "grp",
        -8.095596636592175
      ],
      [
        "sga",
        -8.096800574089231
      ],
      [
        "eae",
        -8.099056111265883
      ],
      [
        "ttt",
        -8.102653002510058
      ],
      [
        "alp",
        -8.10775873611414
      ],
      [
        "ale",
        -8.108188101078607
      ],
      [
        "rpr",
        -8.10859760355307
      ],
      [
        "gtg",
        -8.11067236823625
      ],
      [
        "avr",
        -8.113685755971016
      ],
      [
        "vad",
        -8.114297504759236
      ],
      [
        "ldr",
        -8.114664088307704
      ],
      [
        "aad",
        -8.11510866142404
      ],
      [
        "afa",
        -8.116946666433076
      ],
      [
        "tlt",
        -8.118903237505082
      ],
      [
        "aqa",
        -8.119700487985753
      ],
      [
        "yw",
        -8.121577310512032
      ],
      [
        "rav",
        -8.12172729339526
      ],
      [
        "lpp",
        -8.123194607800208
      ],
      [
        "aap",
        -8.12478202615885
      ],
      [
        "vra",
        -8.127408586889146
      ],
      [
        "ltg",
        -8.127635589998961
      ],
      [
        "vld",
        -8.128955775570342
      ],
      [
        "rva",
        -8.129508688880518
      ],
      [
        "vgl",
        -8.142442637999785
      ],
      [
        "aka",
        -8.142732103401892
      ],
      [
        "ald",
        -8.146616567863235
      ],
      [
        "var",
        -8.147644936512023
      ],
      [
        "prp",
        -8.149000686800724
      ],
      [
        "lee",
        -8.154442512544797
      ],
      [
        "adg",
        -8.154960959784244
      ],
      [
        "dvv",
        -8.156492210129013
      ],
      [
        "vda",
        -8.156913078078572
      ],
      [
        "gat",
        -8.157118874150518
      ],
      [
        "apg",
        -8.158104096923685
      ],
      [
        "vpa",
        -8.161071770301373
      ],
      [
        "ldl",
        -8.16184031716623
      ],
      [
        "lls",
        -8.16497554809841
      ],
      [
        "lvd",
        -8.165124569223867
      ],
      [
        "ch",
        -8.165505629725986
      ],
      [
        "glp",
        -8.165943829563902
      ],
      [
        "era",
        -8.168015839386689
      ],
      [
        "gvl",
        -8.169013057537613
      ],
      [
        "pdg",
        -8.171342038817318
      ],
      [
        "aai",
        -8.172085055314882
      ],
      [
        "lrl",
        -8.173385244914895
      ],
      [
        "vtg",
        -8.174199073362956
      ],
      [
        "atl",
        -8.179122664438946
      ],
      [
        "vgv",
        -8.180663577709018
      ],
      [
        "rdr",
        -8.181139558071958
      ],
      [
        "rrp",
        -8.182635562205798
      ],
      [
        "sla",
        -8.18450595780494
      ],
      [
        "sal",
        -8.18484823591514
      ],
      [
        "pll",
        -8.18491045784101
      ],
      [
        "lpg",
        -8.186025190459574
      ],
      [
        "del",
        -8.18656425543835
      ],
      [
        "rga",
        -8.186876234047022
      ],
      [
        "asl",
        -8.187715765922443
      ],
      [
        "hc",
        -8.189638287223127
      ],
      [
        "eav",
        -8.190507566184507
      ],
      [
        "gar",
        -8.1931028944443
      ],
      [
        "rrv",
        -8.193411085400612
      ],
      [
        "vvd",
        -8.193761003643651
      ],
      [
        "vta",
        -8.196715196519285
      ],
      [
        "rpa",
        -8.199949989099318
      ],
      [
        "lgi",
        -8.200948045047145
      ],
      [
        "laq",
        -8.202299669457373
      ],
      [
        "ggt",
        -8.20431748258444
      ],
      [
        "pga",
        -8.204404709089589
      ],
      [
        "gpg",
        -8.205566867279963
      ],
      [
        "rgl",
        -8.206614369636997
      ],
      [
        "gad",
        -8.210014295175261
      ],
      [
        "vpv",
        -8.213956685006345
      ],
      [
        "mh",
        -8.216405563047857
      ],
      [
        "llp",
        -8.219754282483414
      ],
      [
        "rgg",
        -8.222170626011522
      ],
      [
        "rdl",
        -8.223390260121977
      ],
      [
        "pgg",
        -8.223885295530794
      ],
      [
        "vtv",
        -8.224703719724122
      ],
      [
        "ggl",
        -8.225611989216262
      ],
      [
        "tal",
        -8.2285312714975
      ],
      [
        "agt",
        -8.230839490101603
      ],
      [
        "dvl",
        -8.234292664559945
      ],
      [
        "my",
        -8.240752449767605
      ],
      [
        "gvp",
        -8.242056801214042
      ],
      [
        "hw",
        -8.242553529154081
      ],
      [
        "gdv",
        -8.244716890850185
      ],
      [
        "tgt",
        -8.244954568280368
      ],
      [
        "vea",
        -8.246005248240888
      ],
      [
        "cq",
        -8.24650502075879
      ],
      [
        "ppa",
        -8.247297026295055
      ],
      [
        "gtv",
        -8.247514696241305
      ],
      [
        "yc",
        -8.249941005221352
      ],
      [
        "lrg",
        -8.250510462294859
      ],
      [
        "gap",
        -8.250747330491096
      ],
      [
        "kw",
        -8.252382375637612
      ],
      [
        "agi",
        -8.252828266803581
      ],
      [
        "gas",
        -8.252962499810973
      ],
      [
        "wh",
        -8.25366020336846
      ],
      [
        "lgr",
        -8.255712002569442
      ],
      [
        "sgt",
        -8.257518274321692
      ],
      [
        "gls",
        -8.259276953114362
      ],
      [
        "elr",
        -8.260130611667218
      ],
      [
        "vsa",
        -8.260722317947334
      ],
      [
        "rsa",
        -8.261491480734918
      ],
      [
        "erv",
        -8.263427710017094
      ],
      [
        "psp",
        -8.267263479271547
      ],
      [
        "lia",
        -8.273581648467362
      ],
      [
        "qal",
        -8.273816741673846
      ],
      [
        "tas",
        -8.274924969560432
      ],
      [
        "rlv",
        -8.276394664254555
      ],
      [
        "dgr",
        -8.277593300493596
      ],
      [
        "evl",
        -8.279233039557708
      ],
      [
        "ver",
        -8.279672688616749
      ],
      [
        "tls",
        -8.280136942474295
      ],
      [
        "gsa",
        -8.283245708656786
      ],
      [
        "ags",
        -8.28441546066456
      ],
      [
        "adv",
        -8.286422553967613
      ],
      [
        "gel",
        -8.287378923451785
      ],
      [
        "srs",
        -8.290008784950622
      ],
      [
        "lap",
        -8.295786031496126
      ],
      [
        "sat",
        -8.296331442174445
      ],
      [
        "pla",
        -8.297298933435034
      ],
      [
        "lsg",
        -8.298457743634044
      ],
      [
        "via",
        -8.299763998020667
      ],
      [
        "are",
        -8.300447399923208
      ],
      [
        "eee",
        -8.30169523013428
      ],
      [
        "als",
        -8.306590006626188
      ],
      [
        "par",
        -8.307478236334955
      ],
      [
        "arv",
        -8.313500025820364
      ],
      [
        "adr",
        -8.31510418923429
      ],
      [
        "kkk",
        -8.315427102717118
      ],
      [
        "rrs",
        -8.316764079375947
      ],
      [
        "qrl",
        -8.319463018397467
      ],
      [
        "tva",
        -8.320004911129653
      ],
      [
        "rvv",
        -8.323596307406195
      ],
      [
        "fm",
        -8.32604492629045
      ],
      [
        "vrr",
        -8.326659023212304
      ],
      [
        "cn",
        -8.326683256111567
      ],
      [
        "ave",
        -8.327757386027203
      ],
      [
        "ck",
        -8.32980430004166
      ],
      [
        "iag",
        -8.331187147094518
      ],
      [
        "tll",
        -8.331394738405644
      ],
      [
        "dgt",
        -8.33223029701127
      ],
      [
        "svs",
        -8.332978946609902
      ],
      [
        "pas",
        -8.334299292948568
      ],
      [
        "gev",
        -8.336098584195097
      ],
      [
        "dgs",
        -8.337467539933472
      ],
      [
        "dva",
        -8.338687641587494
      ],
      [
        "ww",
        -8.338911034100315
      ],
      [
        "agd",
        -8.341496026250688
      ],
      [
        "lsr",
        -8.34215053428592
      ],
      [
        "prr",
        -8.342507554009597
      ],
      [
        "age",
        -8.343206479215995
      ],
      [
        "tgs",
        -8.343974021025943
      ],
      [
        "gig",
        -8.345950521032039
      ],
      [
        "aaq",
        -8.347902097741743
      ],
      [
        "rea",
        -8.348521084475701
      ],
      [
        "rsl",
        -8.34957523227583
      ],
      [
        "sap",
        -8.349860188890755
      ],
      [
        "atv",
        -8.349992385281265
      ],
      [
        "lat",
        -8.35006753977222
      ],
      [
        "wy",
        -8.35038504567302
      ],
      [
        "app",
        -8.35111836627286
      ],
      [
        "vgd",
        -8.353328615726921
      ],
      [
        "alt",
        -8.356540532412682
      ],
      [
        "nm",
        -8.356915924459184
      ],
      [
        "ele",
        -8.35985959599797
      ],
      [
        "err",
        -8.366859665918092
      ],
      [
        "sva",
        -8.367905943558947
      ],
      [
        "drv",
        -8.370082952702708
      ],
      [
        "glt",
        -8.370263863703258
      ],
      [
        "dgv",
        -8.372356223113112
      ],
      [
        "sts",
        -8.37288506214043
      ],
      [
        "tpa",
        -8.373124798142099
      ],
      [
        "vre",
        -8.374153061002671
      ],
      [
        "gld",
        -8.37610829646438
      ],
      [
        "lpe",
        -8.376120306492773
      ],
      [
        "vve",
        -8.377534527125228
      ],
      [
        "srr",
        -8.377590673940118
      ],
      [
        "gia",
        -8.379940364465845
      ],
      [
        "sps",
        -8.38011485483998
      ],
      [
        "iga",
        -8.38052356935173
      ],
      [
        "vdg",
        -8.382763652526766
      ],
      [
        "sst",
        -8.382984152195162
      ],
      [
        "ssa",
        -8.384507890854188
      ],
      [
        "gta",
        -8.385250545106643
      ],
      [
        "rqr",
        -8.386959819553361
      ],
      [
        "vig",
        -8.38778456223499
      ],
      [
        "lrs",
        -8.389252741323991
      ],
      [
        "lge",
        -8.38931941656117
      ],
      [
        "sag",
        -8.390263766348157
      ],
      [
        "pvp",
        -8.390522847990514
      ],
      [
        "gsv",
        -8.393065098356105
      ],
      [
        "lvr",
        -8.394996872705764
      ],
      [
        "glr",
        -8.398093262647736
      ],
      [
        "rae",
        -8.400593109817695
      ],
      [
        "ptp",
        -8.401016229888596
      ],
      [
        "pal",
        -8.40185679261585
      ],
      [
        "elv",
        -8.40193426483901
      ],
      [
        "rda",
        -8.402199309399647
      ],
      [
        "gtl",
        -8.402425282955734
      ],
      [
        "rlp",
        -8.404770960297789
      ],
      [
        "dld",
        -8.405204372411012
      ],
      [
        "vsg",
        -8.405289773988128
      ],
      [
        "faa",
        -8.40653870648051
      ],
      [
        "vrv",
        -8.407565687781098
      ],
      [
        "lel",
        -8.411572749559586
      ],
      [
        "qc",
        -8.413989900299878
      ],
      [
        "lig",
        -8.414099657958259
      ],
      [
        "gdl",
        -8.415312396786147
      ],
      [
        "ssl",
        -8.41639357671286
      ],
      [
        "qaa",
        -8.416850178217828
      ],
      [
        "sgl",
        -8.4170011645694
      ],
      [
        "apv",
        -8.417466108046042
      ],
      [
        "vpl",
        -8.418817057615481
      ],
      [
        "pva",
        -8.420696803419098
      ],
      [
        "gss",
        -8.42101591831698
      ],
      [
        "lek",
        -8.42233230394497
      ],
      [
        "ssg",
        -8.423685874826901
      ],
      [
        "dad",
        -8.424291480922902
      ],
      [
        "ggp",
        -8.424399020458416
      ],
      [
        "ppg",
        -8.425490838547034
      ],
      [
        "iae",
        -8.42605073617868
      ],
      [
        "lpv",
        -8.426448139952303
      ],
      [
        "geg",
        -8.426766200705492
      ],
      [
        "spa",
        -8.427053163421977
      ],
      [
        "gvd",
        -8.432529533444958
      ],
      [
        "vpg",
        -8.4331939712101
      ],
      [
        "rtr",
        -8.433956600384114
      ],
      [
        "vle",
        -8.438490941501351
      ],
      [
        "ldg",
        -8.441325709006945
      ],
      [
        "pgp",
        -8.44181015789288
      ],
      [
        "slp",
        -8.442174629305239
      ],
      [
        "vdv",
        -8.442628693913996
      ],
      [
        "igl",
        -8.445205002430072
      ],
      [
        "ppr",
        -8.44718126799741
      ],
      [
        "evv",
        -8.448372130505602
      ],
      [
        "eag",
        -8.449261641202343
      ],
      [
        "dpd",
        -8.450694612627178
      ],
      [
        "ria",
        -8.452424011686464
      ],
      [
        "ggd",
        -8.452677846475193
      ],
      [
        "vev",
        -8.460617550390818
      ],
      [
        "ger",
        -8.461581625447087
      ],
      [
        "aiv",
        -8.461583971209915
      ],
      [
        "vas",
        -8.467306862047703
      ],
      [
        "elg",
        -8.470353644789508
      ],
      [
        "eql",
        -8.471141949356127
      ],
      [
        "lgd",
        -8.473413074408368
      ],
      [
        "lse",
        -8.474403701894916
      ],
      [
        "ssp",
        -8.474632595737022
      ],
      [
        "llt",
        -8.476164212547108
      ],
      [
        "aig",
        -8.47828760240621
      ],
      [
        "slg",
        -8.481625755216943
      ],
      [
        "iva",
        -8.482237242215252
      ],
      [
        "kc",
        -8.483158330434321
      ],
      [
        "gda",
        -8.483389859596393
      ],
      [
        "lak",
        -8.485505650577794
      ],
      [
        "ddl",
        -8.48668359869728
      ],
      [
        "lss",
        -8.48711674207534
      ],
      [
        "rsg",
        -8.487837493740388
      ],
      [
        "vrd",
        -8.49259648848113
      ],
      [
        "svl",
        -8.494043351146392
      ],
      [
        "pvl",
        -8.495139758976373
      ],
      [
        "ekl",
        -8.495424871596628
      ],
      [
        "iar",
        -8.49599344229056
      ],
      [
        "pvv",
        -8.497483551685383
      ],
      [
        "dpe",
        -8.498633149403393
      ],
      [
        "tss",
        -8.501280244500888
      ],
      [
        "dea",
        -8.501933080033309
      ],
      [
        "iad",
        -8.503392828442836
      ],
      [
        "lrq",
        -8.506381955858378
      ],
      [
        "aev",
        -8.507076693128822
      ],
      [
        "eai",
        -8.508167685672671
      ],
      [
        "eva",
        -8.508829918617764
      ],
      [
        "pgr",
        -8.511845244271223
      ],
      [
        "asr",
        -8.5123840219294
      ],
      [
        "tvs",
        -8.514300437270203
      ],
      [
        "ltl",
        -8.515630662200774
      ],
      [
        "ial",
        -8.515743356901401
      ],
      [
        "aaaa",
        -8.515743514232593
      ],
      [
        "rge",
        -8.520671302264795
      ],
      [
        "gpa",
        -8.52324046350004
      ],
      [
        "fgl",
        -8.524593617567186
      ],
      [
        "lpd",
        -8.52612305609331
      ],
      [
        "lsp",
        -8.527802111000605
      ],
      [
        "gdr",
        -8.529272634763274
      ],
      [
        "vlr",
        -8.529776002969024
      ],
      [
        "vsv",
        -8.529792154124628
      ],
      [
        "ldp",
        -8.530352321259535
      ],
