{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "i",
        -3.054474753452796
      ],
      [
        "k",
        -3.0795505861897556
      ],
      [
        "f",
        -3.0973107660045684
      ],
      [
        "t",
        -3.0982074090022707
      ],
      [
        "q",
        -3.1296648088158445
      ],
      [
        "a",
        -3.169178286463646
      ],
      [
        "r",
        -3.205429103190111
      ],
      [
        "s",
        -3.266441530049354
      ],
      [
        "g",
        -3.2733134167702076
      ],
      [
        "n",
        -3.2802751387862816
      ],
      [
        "l",
        -3.3090900929873968
      ],
      [
        "p",
        -3.3108108152514397
      ],
      [
        "d",
        -3.3250611090938094
      ],
      [
        "e",
        -3.3643659722886188
      ],
      [
        "v",
        -3.45054928594881
      ],
      [
        "h",
        -3.5170676577288624
      ],
      [
        "y",
        -3.5339434778557237
      ],
      [
        "m",
        -3.752700937799661
      ],
      [
        "w",
        -4.100945763792108
      ],
      [
        "c",
        -4.165878022976493
      ],
      [
        "aa",
        -4.571874838802238
      ],
      [
        "la",
        -4.850384841968335
      ],
      [
        "al",
        -4.9785989292133355
      ],
      [
        "ll",
        -4.998219493773798
      ],
      [
        "ag",
        -5.041672806162504
      ],
      [
        "gg",
        -5.228747534750893
      ],
      [
        "rr",
        -5.238193940424328
      ],
      [
        "va",
        -5.276570633176144
      ],
      [
        "av",
        -5.307611552215008
      ],
      [
        "lg",
        -5.309962370131503
      ],
      [
        "ar",
        -5.352160937618805
      ],
      [
        "ga",
        -5.35625003774895
      ],
      [
        "lv",
        -5.377852481492589
      ],
      [
        "rl",
        -5.38904651931229
      ],
      [
        "ra",
        -5.3958262520437845
      ],
      [
        "vl",
        -5.439754577395917
      ],
      [
        "pa",
        -5.453584909250427
      ],
      [
        "lr",
        -5.46569881425153
      ],
      [
        "gl",
        -5.479501287076953
      ],
      [
        "vv",
        -5.535852311254358
      ],
      [
        "ae",
        -5.615512357691861
      ],
      [
        "ls",
        -5.632966108652965
      ],
      [
        "gr",
        -5.64523687612072
      ],
      [
        "gv",
        -5.654317990517308
      ],
      [
        "sg",
        -5.659526333064079
      ],
      [
        "el",
        -5.676332403219643
      ],
      [
        "sa",
        -5.69175887624619
      ],
      [
        "sl",
        -5.697810118823318
      ],
      [
        "le",
        -5.7089858433113605
      ],
      [
        "ld",
        -5.713899437935769
      ],
      [
        "vg",
        -5.721189033446461
      ],
      [
        "pg",
        -5.728341057832635
      ],
      [
        "ss",
        -5.743342965170694
      ],
      [
        "ea",
        -5.7466726202538165
      ],
      [
        "dl",
        -5.747168190997009
      ],
      [
        "ia",
        -5.752423576655396
      ],
      [
        "as",
        -5.756660174712623
      ],
      [
        "da",
        -5.756892834823894
      ],
      [
        "ta",
        -5.77655860740952
      ],
      [
        "ad",
        -5.794818691929658
      ],
      [
        "rg",
        -5.795903276669662
      ],
      [
        "lp",
        -5.818797977014478
      ],
      [
        "tl",
        -5.824840739076782
      ],
      [
        "dg",
        -5.8733257756362605
      ],
      [
        "tg",
        -5.879619348757579
      ],
      [
        "lt",
        -5.884892370974242
      ],
      [
        "at",
        -5.888562585433554
      ],
      [
        "er",
        -5.891937982950699
      ],
      [
        "pl",
        -5.914067597360367
      ],
      [
        "gs",
        -5.9271444612341835
      ],
      [
        "x",
        -5.930287252245151
      ],
      [
        "rv",
        -5.930289553523965
      ],
      [
        "ve",
        -5.96254326456941
      ],
      [
        "vr",
        -5.967860972762292
      ],
      [
        "pv",
        -5.987397198612642
      ],
      [
        "rs",
        -6.001403131381846
      ],
      [
        "ge",
        -6.023586100806877
      ],
      [
        "ap",
        -6.029533402604452
      ],
      [
        "re",
        -6.04434541415616
      ],
      [
        "dv",
        -6.062799219264404
      ],
      [
        "pp",
        -6.0647794295066415
      ],
      [
        "ee",
        -6.069033897627911
      ],
      [
        "tv",
        -6.070710955947055
      ],
      [
        "ig",
        -6.071321517146236
      ],
      [
        "vd",
        -6.101043579360869
      ],
      [
        "sv",
        -6.105237936008384
      ],
      [
        "vs",
        -6.109557200300712
      ],
      [
        "gt",
        -6.114349838246671
      ],
      [
        "gd",
        -6.1171285466972805
      ],
      [
        "vt",
        -6.124879502665365
      ],
      [
        "pe",
        -6.172177848224427
      ],
      [
        "iv",
        -6.172263143133545
      ],
      [
        "ev",
        -6.1810084041555164
      ],
      [
        "il",
        -6.188849951259639
      ],
      [
        "ps",
        -6.1935147227692315
      ],
      [
        "de",
        -6.195061295286182
      ],
      [
        "rp",
        -6.199965747602132
      ],
      [
        "pd",
        -6.259274191731121
      ],
      [
        "rd",
        -6.2841821489186245
      ]
    ]
  }
}