{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "a",
        -3.7178296725973325
      ],
      [
        "l",
        -3.801789964001923
      ],
      [
        "v",
        -3.9218535062382465
      ],
      [
        "g",
        -3.93421135827567
      ],
      [
        "r",
        -3.9740241548402837
      ],
      [
        "p",
        -4.062066076364468
      ],
      [
        "t",
        -4.125941544067553
      ],
      [
        "s",
        -4.130336049558602
      ],
      [
        "e",
        -4.2312393288186225
      ],
      [
        "d",
        -4.2335804741574945
      ],
      [
        "i",
        -4.445317999535314
      ],
      [
        "k",
        -4.510322470025951
      ],
      [
        "n",
        -4.5327401869565405
      ],
      [
        "f",
        -4.596892960316177
      ],
      [
        "q",
        -4.639383418994602
      ],
      [
        "h",
        -4.823951537170037
      ],
      [
        "y",
        -4.946147175293354
      ],
      [
        "m",
        -4.985434769432636
      ],
      [
        "w",
        -5.28523502899243
      ],
      [
        "x",
        -5.404771198985009
      ],
      [
        "c",
        -5.459773562398922
      ],
      [
        "aa",
        -5.798870150816727
      ],
      [
        "vl",
        -6.084613128816233
      ],
      [
        "ag",
        -6.1266309049066985
      ],
      [
        "la",
        -6.3491484863165555
      ],
      [
        "rl",
        -6.350785244233551
      ],
      [
        "al",
        -6.361023665834326
      ],
      [
        "ss",
        -6.382041945787507
      ],
      [
        "ra",
        -6.38836176846019
      ],
      [
        "ga",
        -6.396152315943185
      ],
      [
        "ar",
        -6.4002689321057895
      ],
      [
        "el",
        -6.40629726991741
      ],
      [
        "ea",
        -6.4116703114487
      ],
      [
        "sg",
        -6.4335770032111235
      ],
      [
        "vv",
        -6.481468330649487
      ],
      [
        "gr",
        -6.5077436558672215
      ],
      [
        "lg",
        -6.5391313833027
      ],
      [
        "pa",
        -6.545352044407552
      ],
      [
        "rs",
        -6.565237861631357
      ],
      [
        "rr",
        -6.569716116522422
      ],
      [
        "va",
        -6.574767786489311
      ],
      [
        "vg",
        -6.58204451506969
      ],
      [
        "av",
        -6.6085974639884695
      ],
      [
        "at",
        -6.612133405596616
      ],
      [
        "lr",
        -6.618617039996977
      ],
      [
        "ll",
        -6.620951333998218
      ],
      [
        "er",
        -6.628627282027898
      ],
      [
        "as",
        -6.637505029558229
      ],
      [
        "ae",
        -6.653575615665318
      ],
      [
        "ap",
        -6.674421697423098
      ],
      [
        "lv",
        -6.678075651895085
      ],
      [
        "lp",
        -6.697903083360663
      ],
      [
        "ig",
        -6.703136390835815
      ],
      [
        "rg",
        -6.71404539983357
      ],
      [
        "rp",
        -6.73107452421071
      ],
      [
        "gg",
        -6.737317613762377
      ],
      [
        "ld",
        -6.743782275208892
      ],
      [
        "ta",
        -6.757321160405334
      ],
      [
        "gv",
        -6.759717347354597
      ],
      [
        "gl",
        -6.767375500786423
      ],
      [
        "sa",
        -6.76923830445773
      ],
      [
        "ev",
        -6.790068199643714
      ],
      [
        "le",
        -6.7971305733489755
      ],
      [
        "kl",
        -6.7982354006332635
      ],
      [
        "dg",
        -6.803644673541052
      ],
      [
        "ad",
        -6.811055587983947
      ],
      [
        "pg",
        -6.818058131058615
      ],
      [
        "rq",
        -6.819928638918133
      ],
      [
        "pv",
        -6.829928629740007
      ],
      [
        "gs",
        -6.831880421423934
      ],
      [
        "li",
        -6.840581672859699
      ],
      [
        "dp",
        -6.842928159634066
      ],
      [
        "vd",
        -6.849662208278954
      ],
      [
        "re",
        -6.85472581659809
      ],
      [
        "dr",
        -6.8573279013625115
      ],
      [
        "lf",
        -6.858860834663534
      ],
      [
        "dv",
        -6.867959648348429
      ],
      [
        "ia",
        -6.875566413867548
      ],
      [
        "dl",
        -6.877342167759067
      ],
      [
        "dd",
        -6.88473164351556
      ],
      [
        "st",
        -6.886377963821654
      ],
      [
        "tg",
        -6.890097862435628
      ],
      [
        "ee",
        -6.895067411207661
      ],
      [
        "sl",
        -6.897489877686523
      ],
      [
        "sv",
        -6.9258076273006175
      ],
      [
        "qa",
        -6.9362694418370845
      ],
      [
        "rt",
        -6.938969148811813
      ],
      [
        "pl",
        -6.939481267910921
      ],
      [
        "iv",
        -6.94306485159389
      ],
      [
        "aq",
        -6.944419714375725
      ],
      [
        "fg",
        -6.954494633353461
      ],
      [
        "fa",
        -6.954710179871669
      ],
      [
        "gi",
        -6.958380766687373
      ],
      [
        "ei",
        -6.967976644440904
      ],
      [
        "lk",
        -6.980534206206533
      ],
      [
        "kk",
        -6.980768436982308
      ],
      [
        "ge",
        -6.982079077478249
      ],
      [
        "vr",
        -7.002935483411193
      ],
      [
        "lt",
        -7.0077728684716405
      ],
      [
        "vp",
        -7.013610217414868
      ],
      [
        "rd",
        -7.016437776019736
      ],
      [
        "ed",
        -7.053799326657482
      ],
      [
        "sp",
        -7.073256837706812
      ],
      [
        "ek",
        -7.090799648834828
      ],
      [
        "ks",
        -7.101718646553473
      ],
      [
        "tt",
        -7.10856852362152
      ],
      [
        "qt",
        -7.1116770012084904
      ],
      [
        "ma",
        -7.122838944426999
      ],
      [
        "hv",
        -7.140006715071774
      ],
      [
        "yl",
        -7.140148545549419
      ],
      [
        "ak",
        -7.153431626542437
      ],
      [
        "qg",
        -7.154425225154689
      ],
      [
        "gf",
        -7.168709464006592
      ],
      [
        "rm",
        -7.172354513659546
      ],
      [
        "tf",
        -7.172636949602512
      ],
      [
        "it",
        -7.178436542009424
      ],
      [
        "pf",
        -7.180509812280675
      ],
      [
        "gp",
        -7.18482332587078
      ],
      [
        "da",
        -7.187214009028389
      ],
      [
        "sq",
        -7.201128556469436
      ],
      [
        "hl",
        -7.201450156124887
      ],
      [
        "rv",
        -7.201755077865169
      ],
      [
        "ie",
        -7.20284197520385
      ],
      [
        "ts",
        -7.2031549239408905
      ],
      [
        "ah",
        -7.209756428499049
      ],
      [
        "af",
        -7.219830956546924
      ],
      [
        "fv",
        -7.233444241558942
      ],
      [
        "qr",
        -7.242479620120453
      ],
      [
        "ve",
        -7.2536537236365435
      ],
      [
        "fr",
        -7.255325904885453
      ],
      [
        "tv",
        -7.261802924812082
      ],
      [
        "et",
        -7.267760860742013
      ],
      [
        "ql",
        -7.272125863236952
      ],
      [
        "kv",
        -7.275493762504228
      ],
      [
        "vt",
        -7.27587788096603
      ],
      [
        "il",
        -7.28018794428527
      ],
      [
        "pq",
        -7.28063995477198
      ],
      [
        "np",
        -7.288662072543447
      ],
      [
        "si",
        -7.292393444711391
      ],
      [
        "ep",
        -7.308940518710628
      ],
      [
        "pd",
        -7.320931424497642
      ],
      [
        "tr",
        -7.3257619299560774
      ],
      [
        "de",
        -7.336382686479834
      ],
      [
        "ls",
        -7.343672161248446
      ],
      [
        "pp",
        -7.355229857836707
      ],
      [
        "tp",
        -7.356482444759509
      ],
      [
        "qq",
        -7.357952076076861
      ],
      [
        "dq",
        -7.363603098103241
      ],
      [
        "ly",
        -7.36829192035878
      ],
      [
        "ka",
        -7.368760556757472
      ],
      [
        "pm",
        -7.383272800846488
      ],
      [
        "gq",
        -7.390192674936769
      ],
      [
        "gk",
        -7.391374654088278
      ],
      [
        "df",
        -7.396070957188348
      ],
      [
        "fd",
        -7.396176737415389
      ],
      [
        "eg",
        -7.398801441950955
      ],
      [
        "pr",
        -7.399454956098106
      ],
      [
        "pe",
        -7.404852535988909
      ],
      [
        "hd",
        -7.40572267980863
      ],
      [
        "gt",
        -7.406259538434826
      ],
      [
        "mr",
        -7.409150980472419
      ],
      [
        "vn",
        -7.412338233252712
      ],
      [
        "vs",
        -7.427888928774015
      ],
      [
        "is",
        -7.436498922214554
      ],
      [
        "ai",
        -7.436976349159863
      ],
      [
        "fp",
        -7.4400939797719605
      ],
      [
        "hg",
        -7.443784145734956
      ],
      [
        "ri",
        -7.459204820686056
      ],
      [
        "es",
        -7.461935571956581
      ],
      [
        "cr",
        -7.469603837534365
      ],
      [
        "ln",
        -7.476113985842677
      ],
      [
        "yf",
        -7.47717324704891
      ],
      [
        "dh",
        -7.48073717710613
      ],
      [
        "kt",
        -7.4826361303918185
      ],
      [
        "rk",
        -7.484738480167914
      ],
      [
        "mp",
        -7.485718623142257
      ],
      [
        "yg",
        -7.501616183567516
      ],
      [
        "ml",
        -7.511627979531258
      ],
      [
        "ds",
        -7.514183953286149
      ],
      [
        "rh",
        -7.515403459007555
      ],
      [
        "sw",
        -7.520738048840447
      ],
      [
        "ti",
        -7.528689138103493
      ],
      [
        "di",
        -7.534387651192991
      ],
      [
        "tl",
        -7.54168580117522
      ],
      [
        "nl",
        -7.54550007561488
      ],
      [
        "ps",
        -7.546442566784564
      ],
      [
        "qp",
        -7.548257217464033
      ],
      [
        "sn",
        -7.5494237029809765
      ],
      [
        "vk",
        -7.563650847868263
      ],
      [
        "gm",
        -7.564373798427513
      ],
      [
        "sm",
        -7.572609860406559
      ],
      [
        "ft",
        -7.592318365330123
      ],
      [
        "ey",
        -7.603276860747716
      ],
      [
        "lm",
        -7.607409440896907
      ],
      [
        "nv",
        -7.608771634346674
      ],
      [
        "ye",
        -7.608808547206062
      ],
      [
        "vq",
        -7.61263293577347
      ],
      [
        "ya",
        -7.612765766475544
      ],
      [
        "hf",
        -7.617774996667363
      ],
      [
        "qs",
        -7.623241725872053
      ],
      [
        "ns",
        -7.6235087146474765
      ],
      [
        "qv",
        -7.630707498911543
      ],
      [
        "gn",
        -7.633399836739789
      ],
      [
        "ni",
        -7.639814864058467
      ],
      [
        "kp",
        -7.643281343086843
      ],
      [
        "val",
        -7.647509097322442
      ],
      [
        "sh",
        -7.657853434777613
      ],
      [
        "vm",
        -7.661912253997414
      ],
      [
        "ms",
        -7.672927349630732
      ],
      [
        "wr",
        -7.677734187721041
      ],
      [
        "vy",
        -7.679807901979381
      ],
      [
        "ip",
        -7.686998458738932
      ],
      [
        "ff",
        -7.691909915992158
      ],
      [
        "mt",
        -7.692740498652804
      ],
      [
        "cg",
        -7.69351328250256
      ],
      [
        "ala",
        -7.694308565570535
      ],
      [
        "vi",
        -7.6972138362610005
      ],
      [
        "sd",
        -7.699377464340947
      ],
      [
        "hr",
        -7.7012157528604455
      ],
      [
        "na",
        -7.70603035320124
      ],
      [
        "pn",
        -7.7127207465229315
      ],
      [
        "dt",
        -7.71914279634616
      ],
      [
        "ha",
        -7.7200965285909815
      ],
      [
        "hp",
        -7.720822234681272
      ],
      [
        "lh",
        -7.7248090553266024
      ],
      [
        "fs",
        -7.734704987365724
      ],
      [
        "se",
        -7.741334701418993
      ],
      [
        "an",
        -7.743351177431489
      ],
      [
        "tk",
        -7.747233832699491
      ],
      [
        "ir",
        -7.748884689773728
      ],
      [
        "lll",
        -7.750869268626518
      ],
      [
        "all",
        -7.7575318560203295
      ],
      [
        "pi",
        -7.765035484468559
      ],
      [
        "ke",
        -7.765653574374583
      ],
      [
        "pk",
        -7.7707629385367065
      ],
      [
        "gd",
        -7.783084004379898
      ],
      [
        "cl",
        -7.798298154484513
      ],
      [
        "aaa",
        -7.798999631550415
      ],
      [
        "vf",
        -7.799643366783598
      ],
      [
        "lq",
        -7.801036983501051
      ],
      [
        "vh",
        -7.804931455867171
      ],
      [
        "yy",
        -7.805032221381756
      ],
      [
        "me",
        -7.807318972876387
      ],
      [
        "gh",
        -7.808706040716736
      ],
      [
        "yt",
        -7.817206774851783
      ],
      [
        "tn",
        -7.820946861628201
      ],
      [
        "ca",
        -7.8213040855083324
      ],
      [
        "fl",
        -7.823257151321368
      ],
      [
        "rrp",
        -7.825698979014021
      ],
      [
        "mi",
        -7.8355313575667935
      ],
      [
        "aav",
        -7.842713724911917
      ],
      [
        "aal",
        -7.84560842817184
      ],
      [
        "iy",
        -7.857399858700564
      ],
      [
        "sr",
        -7.861964972327767
      ],
      [
        "in",
        -7.866518791747975
      ],
      [
        "hq",
        -7.8788792535328245
      ],
      [
        "wi",
        -7.883182293287936
      ],
      [
        "lre",
        -7.896948529536742
      ],
      [
        "rw",
        -7.8996090286179355
      ],
      [
        "ph",
        -7.9000053014563285
      ],
      [
        "lw",
        -7.907440206228187
      ],
      [
        "aga",
        -7.914761276416607
      ],
      [
        "rgg",
        -7.9224117449897715
      ],
      [
        "tw",
        -7.931977929890365
      ],
      [
        "nq",
        -7.935110242429291
      ],
      [
        "tq",
        -7.937500624549022
      ],
      [
        "rll",
        -7.939800991792943
      ],
      [
        "yn",
        -7.942787210192472
      ],
      [
        "laa",
        -7.9460269023714964
      ],
      [
        "rn",
        -7.954924661639242
      ],
      [
        "th",
        -7.955265731136578
      ],
      [
        "vc",
        -7.957269278715545
      ],
      [
        "nf",
        -7.961668509475016
      ],
      [
        "ik",
        -7.966607552496097
      ],
      [
        "ng",
        -7.9742037971801265
      ],
      [
        "qn",
        -7.974246995006839
      ],
      [
        "fi",
        -7.976070926972211
      ],
      [
        "mk",
        -7.981511168002707
      ],
      [
        "lag",
        -7.984523389931757
      ],
      [
        "qi",
        -7.985840786345285
      ],
      [
        "en",
        -7.994347905452573
      ],
      [
        "ty",
        -7.996030556242948
      ],
      [
        "lls",
        -7.996544436119381
      ],
      [
        "aw",
        -7.9982407026906515
      ],
      [
        "wl",
        -8.000537717133849
      ],
      [
        "ci",
        -8.002246187070666
      ],
      [
        "tc",
        -8.012471676568282
      ],
      [
        "vaa",
        -8.017322521550962
      ],
      [
        "hs",
        -8.024213306395072
      ],
      [
        "rag",
        -8.027268601168288
      ],
      [
        "rf",
        -8.027424737752451
      ],
      [
        "fq",
        -8.03465287862323
      ],
      [
        "he",
        -8.047346446102468
      ],
      [
        "pw",
        -8.05148372586873
      ],
      [
        "iq",
        -8.0517117102383
      ],
      [
        "kd",
        -8.0517999356145
      ],
      [
        "yp",
        -8.06030822606307
      ],
      [
        "qm",
        -8.060445604855836
      ],
      [
        "gsg",
        -8.066033621209044
      ],
      [
        "arr",
        -8.066595218490896
      ],
      [
        "dk",
        -8.07059633046412
      ],
      [
        "kg",
        -8.07393515526617
      ],
      [
        "pla",
        -8.075895416841217
      ],
      [
        "nr",
        -8.079313644613187
      ],
      [
        "cs",
        -8.084708317253504
      ],
      [
        "dn",
        -8.085616741480523
      ],
      [
        "aer",
        -8.096869418461619
      ],
      [
        "wk",
        -8.100415514016612
      ],
      [
        "llr",
        -8.100898900636556
      ],
      [
        "atl",
        -8.118833965686377
      ],
      [
        "hm",
        -8.126022399635794
      ],
      [
        "rrr",
        -8.12902576575621
      ],
      [
        "ic",
        -8.129298878401837
      ],
      [
        "lar",
        -8.132493247261623
      ],
      [
        "ki",
        -8.134431379477624
      ],
      [
        "qe",
        -8.142892081269597
      ],
      [
        "ws",
        -8.143633629047478
      ],
      [
        "wa",
        -8.145337137132582
      ],
      [
        "eq",
        -8.146705286423208
      ],
      [
        "yq",
        -8.149839692845482
      ],
      [
        "ry",
        -8.15085515165056
      ],
      [
        "ec",
        -8.154097895244787
      ],
      [
        "pll",
        -8.1615684666694
      ],
      [
        "sk",
        -8.167194866446588
      ],
      [
        "sld",
        -8.16720527777747
      ],
      [
        "cd",
        -8.179440616955448
      ],
      [
        "yv",
        -8.18286784787223
      ],
      [
        "gga",
        -8.18589801680877
      ],
      [
        "erl",
        -8.186322489673373
      ],
      [
        "lgl",
        -8.190078901255077
      ],
      [
        "rra",
        -8.197268184542873
      ],
      [
        "wq",
        -8.200347666542251
      ],
      [
        "pt",
        -8.20732529026099
      ],
      [
        "ef",
        -8.211595740137277
      ],
      [
        "am",
        -8.214765613923223
      ],
      [
        "ys",
        -8.223846839382123
      ],
      [
        "hh",
        -8.22542127512223
      ],
      [
        "qf",
        -8.231091983199748
      ],
      [
        "kf",
        -8.243545660557036
      ],
      [
        "lda",
        -8.247251469763587
      ],
      [
        "ii",
        -8.250441414737613
      ],
      [
        "yr",
        -8.254401309718723
      ],
      [
        "fy",
        -8.267561714013627
      ],
      [
        "fc",
        -8.273732170474192
      ],
      [
        "ay",
        -8.275363642785656
      ],
      [
        "td",
        -8.276984148346644
      ],
      [
        "ias",
        -8.277194511805995
      ],
      [
        "ce",
        -8.278071058330116
      ],
      [
        "dli",
        -8.283991109473826
      ],
      [
        "gla",
        -8.28704394035504
      ],
      [
        "py",
        -8.290985843974584
      ],
      [
        "ih",
        -8.292498576110226
      ],
      [
        "vga",
        -8.301613988458683
      ],
      [
        "aap",
        -8.302195699327342
      ],
      [
        "aia",
        -8.311339888101777
      ],
      [
        "yh",
        -8.312971562501808
      ],
      [
        "rga",
        -8.315978233977283
      ],
      [
        "vla",
        -8.321453918609922
      ],
      [
        "lgd",
        -8.327389918137182
      ],
      [
        "sc",
        -8.330950532980921
      ],
      [
        "qw",
        -8.333642199637163
      ],
      [
        "dgt",
        -8.337563627840442
      ],
      [
        "wf",
        -8.344248698105591
      ],
      [
        "xm",
        -8.345698157396729
      ],
      [
        "gw",
        -8.346555603202685
      ],
      [
        "vlf",
        -8.360480392608292
      ],
      [
        "vav",
        -8.360857928266636
      ],
      [
        "vta",
        -8.363796088816283
      ],
      [
        "lc",
        -8.368540386684323
      ],
      [
        "rdl",
        -8.374558776344168
      ],
      [
        "eh",
        -8.375823176268383
      ],
      [
        "rpa",
        -8.383846018941824
      ],
      [
        "mf",
        -8.384863356882946
      ],
      [
        "qy",
        -8.384948085536907
      ],
      [
        "nh",
        -8.38533499650394
      ],
      [
        "ew",
        -8.386885714577922
      ],
      [
        "sgt",
        -8.388120245047865
      ],
      [
        "kn",
        -8.389797549473172
      ],
      [
        "art",
        -8.392653288242212
      ],
      [
        "prr",
        -8.393260227365756
      ],
      [
        "pgp",
        -8.403039105757573
      ],
      [
        "lal",
        -8.40750163098933
      ],
      [
        "taa",
        -8.409873979745274
      ],
      [
        "im",
        -8.411434771423924
      ],
      [
        "te",
        -8.420610290165028
      ],
      [
        "ava",
        -8.420966926240995
      ],
      [
        "dav",
        -8.424945959412351
      ],
      [
        "gty",
        -8.429184521085856
      ],
      [
        "mh",
        -8.431115447231404
      ],
      [
        "asl",
        -8.441439925747819
      ],
      [
        "we",
        -8.444103045579133
      ],
      [
        "tlv",
        -8.458039340776777
      ],
      [
        "wn",
        -8.463653652118696
      ],
      [
        "saa",
        -8.46609644693568
      ],
      [
        "cv",
        -8.46730412918962
      ],
      [
        "eal",
        -8.468171865622939
      ],
      [
        "vlg",
        -8.470898761704527
      ],
      [
        "akr",
        -8.475195559943357
      ],
      [
        "rrg",
        -8.482055122056334
      ],
      [
        "pra",
        -8.489767615591067
      ],
      [
        "ggv",
        -8.493340346585827
      ],
      [
        "rrf",
        -8.494636426698344
      ],
      [
        "nn",
        -8.49958151173783
      ],
      [
        "akg",
        -8.501651098089873
      ],
      [
        "ct",
        -8.503375345713286
      ],
      [
        "sgd",
        -8.503926964771086
      ],
      [
        "tm",
        -8.509451695548513
      ],
      [
        "fe",
        -8.512454492524533
      ],
      [
        "ky",
        -8.517068882487738
      ],
      [
        "lrr",
        -8.521936100843941
      ],
      [
        "lva",
        -8.527705169313116
      ],
      [
        "agg",
        -8.528266581331625
      ],
      [
        "sea",
        -8.539538133324358
      ],
      [
        "aai",
        -8.539699825413596
      ],
      [
        "yi",
        -8.549768886768096
      ],
      [
        "em",
        -8.550083054159785
      ],
      [
        "dgg",
        -8.552350556590046
      ],
      [
        "kai",
        -8.553172722304643
      ],
      [
        "ldh",
        -8.553531872161285
      ],
      [
        "lpe",
        -8.55515666169412
      ],
      [
        "tlg",
        -8.556912063273396
      ],
      [
        "nt",
        -8.557205312855316
      ],
      [
        "ali",
        -8.557507411170624
      ],
      [
        "adg",
        -8.558698441750817
      ],
      [
        "alt",
        -8.564051702079734
      ],
      [
        "vln",
        -8.569807738413061
      ],
      [
        "prp",
        -8.57123002802657
      ],
      [
        "evv",
        -8.57335155417803
      ],
      [
        "las",
        -8.573635261163233
      ],
      [
        "qc",
        -8.574191458135044
      ],
      [
        "lta",
        -8.574526814325573
      ],
      [
        "del",
        -8.574802559725985
      ],
      [
        "gc",
        -8.575810329387274
      ],
      [
        "aev",
        -8.577610095871279
      ],
      [
        "nk",
        -8.578544715640609
      ],
      [
        "sf",
        -8.578678798780064
      ],
      [
        "lvv",
        -8.579653929615116
      ],
      [
        "sts",
        -8.581964490797741
      ],
      [
        "gy",
        -8.582073827018785
      ],
      [
        "lhg",
        -8.584641198195255
      ],
      [
        "lvd",
        -8.58555618105681
      ],
      [
        "ldr",
        -8.585744632903115
      ],
      [
        "vsg",
        -8.587220906851119
      ],
      [
        "yc",
        -8.587501736943402
      ],
      [
        "cn",
        -8.59243469028771
      ],
      [
        "dpa",
        -8.594298450837247
      ],
      [
        "avl",
        -8.597155220295491
      ],
      [
        "wv",
        -8.600469166708919
      ],
      [
        "rrd",
        -8.600491667228827
      ],
      [
        "asr",
        -8.601645586763114
      ],
      [
        "dlt",
        -8.603653234742659
      ],
      [
        "llf",
        -8.603805702621672
      ],
      [
        "yas",
        -8.610098419581844
      ],
      [
        "avr",
        -8.611875512361582
      ],
      [
        "avv",
        -8.614235820424545
      ],
      [
        "pep",
        -8.616434696439034
      ],
      [
        "eiv",
        -8.61676213794205
      ],
      [
        "vw",
        -8.616962392668242
      ],
      [
        "lrl",
        -8.617381130934998
      ],
      [
        "fgl",
        -8.618546825426712
      ],
      [
        "aaq",
        -8.618633992268343
      ],
      [
        "gal",
        -8.620098403139071
      ],
      [
        "esl",
        -8.622614803212294
      ],
      [
        "dvd",
        -8.630783785753044
      ],
      [
        "vlv",
        -8.634361975671926
      ],
      [
        "qqr",
        -8.638436976927975
      ],
      [
        "fia",
        -8.63898764418638
      ],
      [
        "aae",
        -8.642734813622257
      ],
      [
        "lsk",
        -8.644188329521949
      ],
      [
        "gir",
        -8.644441566341126
      ],
      [
        "vvt",
        -8.647538342881681
      ],
      [
        "lde",
        -8.649099197294397
      ],
      [
        "vts",
        -8.649164118640964
      ],
      [
        "lgr",
        -8.65164666065977
      ],
      [
        "vvp",
        -8.655756517097323
      ],
      [
        "sls",
        -8.657082443731824
      ],
      [
        "ac",
        -8.65840036753003
      ],
      [
        "ipn",
        -8.658876478296214
      ],
      [
        "fgg",
        -8.659055991840688
      ],
      [
        "lvl",
        -8.662831383135224
      ],
      [
        "eqr",
        -8.669946418961992
      ],
      [
        "wt",
        -8.673907390461778
      ],
      [
        "rc",
        -8.675483850921383
      ],
      [
        "aqv",
        -8.677381005717184
      ],
      [
        "ttg",
        -8.682195347227069
      ],
      [
        "klv",
        -8.685268949843223
      ],
      [
        "slh",
        -8.688019813117121
      ],
      [
        "wp",
        -8.68873262742705
      ],
      [
        "gks",
        -8.689337575599636
      ],
      [
        "gnl",
        -8.692135895723382
      ],
      [
        "kq",
        -8.692397235486585
      ],
      [
        "ltr",
        -8.696804097719957
      ],
      [
        "vyg",
        -8.69794814120384
      ],
      [
        "rkk",
        -8.702038208739712
      ],
      [
        "wg",
        -8.707372243146796
      ],
      [
        "fad",
        -8.70794765448583
      ],
      [
        "ken",
        -8.712314384728735
      ],
      [
        "pee",
        -8.713867693770275
      ],
      [
        "lad",
        -8.714920031239888
      ],
      [
        "sia",
        -8.715040476837851
      ],
      [
        "ssc",
        -8.715210635526564
      ],
      [
        "dla",
        -8.716205942401498
      ],
      [
        "var",
        -8.717046478971074
      ],
      [
        "nnl",
        -8.718135131730234
      ],
      [
        "alaa",
        -8.718966202773927
      ],
      [
        "sgr",
        -8.719228758959698
      ],
      [
        "fh",
        -8.719530305861372
      ],
      [
        "arg",
        -8.720731572228447
      ],
      [
        "gtg",
        -8.721720687279722
      ],
      [
        "veg",
        -8.72211540410147
      ],
      [
        "tyl",
        -8.727089716114296
      ],
      [
        "pap",
        -8.727465924809524
      ],
      [
        "aaaa",
        -8.728004122777731
      ],
      [
        "vfv",
        -8.73033181937671
      ],
      [
        "sat",
        -8.730527443273104
      ],
      [
        "dgs",
        -8.735186727354835
      ],
      [
        "nd",
        -8.735319492642354
      ],
      [
        "erk",
        -8.736087629373898
      ],
      [
        "gag",
        -8.737537464452014
      ],
      [
        "lth",
        -8.73920554913007
      ],
      [
        "idt",
        -8.741844218151465
      ],
      [
        "lvk",
        -8.741930264367898
      ],
      [
        "gar",
        -8.74995210377722
      ],
      [
        "flt",
        -8.75094155536619
      ],
      [
        "gsp",
        -8.757239054153104
      ],
      [
        "fgt",
        -8.758133893942736
      ],
      [
        "iaa",
        -8.758193179073402
      ],
      [
        "sla",
        -8.760718443910225
      ],
      [
        "gis",
        -8.761036842329469
      ],
      [
        "rvs",
        -8.764277202807431
      ],
      [
        "yk",
        -8.767803694370766
      ],
      [
        "lap",
        -8.769980423799433
      ],
      [
        "vap",
        -8.770172084418071
      ],
      [
        "leq",
        -8.773473155425195
      ],
      [
        "tvr",
        -8.775556337844941
      ],
      [
        "spr",
        -8.775791931104324
      ],
      [
        "ara",
        -8.776016512010314
      ],
      [
        "lmd",
        -8.77617720438348
      ],
      [
        "fag",
        -8.77670828135994
      ],
      [
        "glg",
        -8.77710906159525
      ],
      [
        "lle",
        -8.777345516191412
      ],
      [
        "dde",
        -8.781204998441748
      ],
      [
        "nm",
        -8.78590315497382
      ],
      [
        "gha",
        -8.786226215353855
      ],
      [
        "dan",
        -8.786315460067106
      ],
      [
        "ela",
        -8.7865898686214
      ],
      [
        "gvt",
        -8.786629110710836
      ],
      [
        "nw",
        -8.787830816401506
      ],
      [
        "gpt",
        -8.787851677630762
      ],
      [
        "egi",
        -8.791668125725081
      ],
      [
        "pgl",
        -8.793028971693335
      ],
      [
        "tdv",
        -8.795888795794031
      ],
      [
        "fvr",
        -8.799190117464374
      ],
      [
        "dc",
        -8.799878336548197
      ],
      [
        "gri",
        -8.801400307851669
      ],
      [
        "ggr",
        -8.803664454818298
      ],
      [
        "tai",
        -8.803928176713466
      ],
      [
        "apg",
        -8.80543404065038
      ],
      [
        "gdv",
        -8.809768872288771
      ],
      [
        "svf",
        -8.813798653123794
      ],
      [
        "lsp",
        -8.81425861817879
      ],
      [
        "dgr",
        -8.816417614684049
      ],
      [
        "skr",
        -8.819237427339509
      ],
      [
        "lsg",
        -8.82004778645278
      ],
      [
        "ahs",
        -8.821619398791329
      ],
      [
        "lgv",
        -8.82216359070097
      ],
      [
        "par",
        -8.822436229859283
      ],
      [
        "gld",
        -8.825058537674446
      ],
      [
        "hn",
        -8.825130021058701
      ],
      [
        "gvg",
        -8.827084559471741
      ],
      [
        "tgg",
        -8.82759111224178
      ],
      [
        "tgp",
        -8.829347464147205
      ],
      [
        "rvh",
        -8.830620753250797
      ],
      [
        "tld",
        -8.834582678799306
      ],
      [
        "eml",
        -8.837451578196974
      ],
      [
        "kls",
        -8.838105548383027
      ],
      [
        "tpv",
        -8.84176969727726
      ],
      [
        "mn",
        -8.842763104165495
      ],
      [
        "ita",
        -8.847489345270649
      ],
      [
        "grc",
        -8.849924759080979
      ],
      [
        "sdl",
        -8.851204926728114
      ],
      [
        "cw",
        -8.853488882836198
      ],
      [
        "eva",
        -8.85479936011981
      ],
      [
        "ail",
        -8.855019381370687
      ],
      [
        "tid",
        -8.855155680254907
      ],
      [
        "iid",
        -8.855904003933876
      ],
      [
        "tvl",
        -8.857970504016215
      ],
      [
        "rav",
        -8.859188227466053
      ],
      [
        "ian",
        -8.859346830921986
      ],
      [
        "lkl",
        -8.859372853916554
      ],
      [
        "dm",
        -8.861282456321113
      ],
      [
        "aql",
        -8.862229831409088
      ],
      [
        "tat",
        -8.863297576870687
      ],
      [
        "grl",
        -8.866705348748745
      ],
      [
        "ggg",
        -8.870213565596488
      ],
      [
        "tdd",
        -8.872670319396475
      ],
      [
        "vra",
        -8.87580654594834
      ],
      [
        "ffp",
        -8.875907690353419
      ],
      [
        "mal",
        -8.88187396500492
      ],
      [
        "rrv",
        -8.88584447990117
      ],
      [
        "aet",
        -8.885852993973296
      ],
      [
        "aig",
        -8.887160360348679
      ],
      [
        "rvp",
        -8.88748994039878
      ],
      [
        "gpa",
        -8.890557038498141
      ],
      [
        "srr",
        -8.891151081325821
      ],
      [
        "iw",
        -8.891196899052824
      ],
      [
        "grs",
        -8.893082976303775
      ],
      [
        "lak",
        -8.893157663087862
      ],
      [
        "tgt",
        -8.893738848110761
      ],
      [
        "lti",
        -8.8956897939928
      ],
      [
        "psr",
        -8.896010965228069
      ],
      [
        "afi",
        -8.899634427426927
      ],
      [
        "ipa",
        -8.899889804366024
      ],
      [
        "egr",
        -8.901353910239578
      ],
      [
        "qaa",
        -8.902130970842858
      ],
      [
        "dad",
        -8.902257523525314
      ],
      [
        "rir",
        -8.9036875160291
      ],
      [
        "raa",
        -8.904308148199608
      ],
      [
        "ati",
        -8.905433204209126
      ],
      [
        "ase",
        -8.906841284410884
      ],
      [
        "ryr",
        -8.909023390134116
      ],
      [
        "vee",
        -8.909184232342916
      ],
      [
        "elq",
        -8.91109067104694
      ],
      [
        "imk",
        -8.913307511564883
      ],
      [
        "avga",
        -8.91669273588871
      ],
      [
        "gtgr",
        -8.919903135138293
      ],
      [
        "sar",
        -8.920847115448396
      ],
      [
        "lea",
        -8.923582286741475
      ],
      [
        "tsr",
        -8.924036775819612
      ],
      [
        "lpf",
        -8.924423637015716
      ],
      [
        "tga",
        -8.92454378512392
      ],
      [
        "gea",
        -8.924652029444522
      ],
      [
        "vqa",
        -8.924652614361683
      ],
      [
        "gnv",
        -8.92642769471829
      ],
      [
        "dgf",
        -8.926921166615632
      ],
      [
        "rea",
        -8.928157160183819
      ],
      [
        "pgg",
        -8.930395776728716
      ],
      [
        "isa",
        -8.930639545442311
      ],
      [
        "ksg",
        -8.934229074723854
      ],
      [
        "eee",
        -8.934621496521997
      ],
      [
        "kc",
        -8.938938900444736
      ],
      [
        "gva",
        -8.939422166578051
      ],
      [
        "sss",
        -8.940157555462601
      ],
      [
        "faa",
        -8.94034206405759
      ],
      [
        "isp",
        -8.940584014742798
      ],
      [
        "gmv",
        -8.941307501093265
      ],
      [
        "ptt",
        -8.943678086535195
      ],
      [
        "vql",
        -8.945106119605153
      ],
      [
        "cf",
        -8.94679455606018
      ],
      [
        "ivn",
        -8.94714181897929
      ],
      [
        "pis",
        -8.947149288469175
      ],
      [
        "rar",
        -8.948235378119989
      ],
      [
        "ael",
        -8.949710053384738
      ],
      [
        "vdt",
        -8.951359437672078
      ],
      [
        "hdl",
        -8.952017155396863
      ],
      [
        "ast",
        -8.952251458573917
      ],
      [
        "grp",
        -8.955427788189802
      ],
      [
        "nrp",
        -8.959065244371798
      ],
      [
        "gkp",
        -8.959701450330835
      ],
      [
        "lpl",
        -8.960620678432749
      ],
      [
        "gvl",
        -8.96105727145873
      ],
      [
        "dal",
        -8.961993207919438
      ],
      [
        "pvv",
        -8.962330080540056
      ],
      [
        "if",
        -8.963375434128043
      ],
      [
        "rrl",
        -8.96344763130703
      ],
      [
        "ngf",
        -8.963611381669589
      ],
      [
        "qpl",
        -8.963706393938104
      ],
      [
        "ekl",
        -8.967109778401309
      ],
      [
        "sae",
        -8.968400553615048
      ],
      [
        "knl",
        -8.968717200619288
      ],
      [
        "alvg",
        -8.969486246410204
      ],
      [
        "tra",
        -8.970484880149236
      ],
      [
        "epi",
        -8.970881451728053
      ],
      [
        "haa",
        -8.973069098776739
      ],
      [
        "qql",
        -8.977711090890974
      ],
      [
        "qeg",
        -8.980327610993447
      ],
      [
        "vae",
        -8.980997619921187
      ],
      [
        "ne",
        -8.981539056093835
      ],
      [
        "tad",
        -8.983418183869961
      ],
      [
        "ggt",
        -8.983986569825344
      ],
      [
        "lyv",
        -8.98416110220541
      ],
      [
        "qrr",
        -8.987360449221308
      ],
      [
        "sei",
        -8.989128743381055
      ],
      [
        "isg",
        -8.991580066891455
      ],
      [
        "lhl",
        -8.99253775360284
      ],
      [
        "iil",
        -8.993337459092544
      ],
      [
        "fw",
        -8.993766362269879
      ],
      [
        "pfs",
        -8.994731629505733
      ],
      [
        "eqg",
        -8.995429878637022
      ],
      [
        "etg",
        -8.996501917795324
      ],
      [
        "pvr",
        -8.997306974562077
      ],
      [
        "tay",
        -8.998857373545695
      ],
      [
        "rlr",
        -8.998955637337865
      ],
      [
        "pagg",
        -8.999267642700767
      ],
      [
        "nri",
        -9.000098671691111
      ],
      [
        "sga",
        -9.00051979234107
      ],
      [
        "ard",
        -9.000748238766734
      ],
      [
        "fra",
        -9.001634919623156
      ],
      [
        "ife",
        -9.00446092114246
      ],
      [
        "vek",
        -9.006941080729373
      ],
      [
        "gaa",
        -9.015118344816683
      ],
      [
        "ddg",
        -9.01561263770651
      ],
      [
        "dts",
        -9.015951202911511
      ],
      [
        "rpr",
        -9.016171881419712
      ],
      [
        "sqn",
        -9.017695209622616
      ],
      [
        "igt",
        -9.023057646651635
      ],
      [
        "vge",
        -9.023742221911657
      ],
      [
        "iva",
        -9.023819383540744
      ],
      [
        "kee",
        -9.024430807204206
      ],
      [
        "eri",
        -9.025588141704343
      ],
      [
        "pvg",
        -9.025707065426337
      ],
      [
        "ary",
        -9.026962141838107
      ],
      [
        "vhe",
        -9.027003640213302
      ],
      [
        "agy",
        -9.029088968398515
      ],
      [
        "vrt",
        -9.029745656366503
      ],
      [
        "qgl",
        -9.030847635087731
      ],
      [
        "ird",
        -9.030981671223408
      ],
      [
        "rlp",
        -9.031028924880616
      ],
      [
        "hvq",
        -9.031349006314944
      ],
      [
        "aml",
        -9.03358403986147
      ],
      [
        "kh",
        -9.033998875401142
      ],
      [
        "gqt",
        -9.034827279271822
      ],
      [
        "rel",
        -9.035933995049248
      ],
      [
        "rsp",
        -9.038064523298505
      ],
      [
        "lkp",
        -9.038542819972092
      ],
      [
        "vsp",
        -9.044042965747348
      ],
      [
        "vglv",
        -9.044267505617382
      ],
      [
        "qra",
        -9.044565142493669
      ],
      [
        "aad",
        -9.044677690440396
      ],
      [
        "pga",
        -9.045113510395302
      ],
      [
        "ldk",
        -9.045174753033407
      ],
      [
        "std",
        -9.045940222888046
      ],
      [
        "fev",
        -9.048201600341102
      ],
      [
        "ch",
        -9.05180577072592
      ],
      [
        "aagv",
        -9.052301093736702
      ],
      [
        "vsi",
        -9.054325795564358
      ],
      [
        "ltp",
        -9.05445163603362
      ],
      [
        "sfq",
        -9.054782369753775
      ],
      [
        "cvs",
        -9.056216709418017
      ],
      [
        "vid",
        -9.056767487023057
      ],
      [
        "adi",
        -9.058087903342361
      ],
      [
        "pai",
        -9.059317683190242
      ],
      [
        "lrd",
        -9.059411543688018
      ],
      [
        "iai",
        -9.060287718276676
      ],
      [
        "aek",
        -9.0642932946748
      ],
      [
        "dvg",
        -9.064698478824734
      ],
      [
        "vai",
        -9.068686750550167
      ],
      [
        "elc",
        -9.07032301234988
      ],
      [
        "vng",
        -9.071149022888605
      ],
      [
        "agra",
        -9.071518052194094
      ],
      [
        "ax",
        -9.071682260195264
      ],
      [
        "tdp",
        -9.071754171123711
      ],
      [
        "pad",
        -9.072513648059555
      ],
      [
        "alav",
        -9.0726532248447
      ],
      [
        "vdd",
        -9.074157511004934
      ],
      [
        "srl",
        -9.076456298097643
      ],
      [
        "gai",
        -9.078498394414698
      ],
      [
        "veq",
        -9.081242445702191
      ],
      [
        "fn",
        -9.081871747902959
      ],
      [
        "iik",
        -9.085613505381195
      ],
      [
        "ilg",
        -9.0862663499317
      ],
      [
        "qfd",
        -9.087739860151244
      ],
      [
        "syv",
        -9.088376817349868
      ],
      [
        "are",
        -9.090649029028285
      ],
      [
        "rhr",
        -9.090801659946571
      ],
      [
        "sst",
        -9.095671630399767
      ],
      [
        "glt",
        -9.096875084463186
      ],
      [
        "lla",
        -9.098621449304632
      ],
      [
        "nap",
        -9.098856815137792
      ],
      [
        "ges",
        -9.098942681503676
      ],
      [
        "ww",
        -9.1001679080798
      ],
      [
        "day",
        -9.100267303530549
      ],
      [
        "kii",
        -9.100647264771407
      ],
      [
        "llt",
        -9.101003158217623
      ],
      [
        "arm",
        -9.102172157046265
      ],
      [
        "emr",
        -9.102240974777212
      ],
      [
        "tnr",
        -9.105103247993057
      ],
      [
        "sdi",
        -9.110826032845715
      ],
      [
        "ptd",
        -9.111326600198513
      ],
      [
        "gml",
        -9.11138617992011
      ],
      [
        "sre",
        -9.112971594872874
      ],
      [
        "ahel",
        -9.114883359629173
      ],
      [
        "dnv",
        -9.116088855471073
      ],
      [
        "aie",
        -9.116280034293972
      ],
      [
        "ags",
        -9.118949078583677
      ],
      [
        "lhr",
        -9.120241617461831
      ],
      [
        "lfa",
        -9.120373873121235
      ],
      [
        "qla",
        -9.120380530688912
      ],
      [
        "lpag",
        -9.121262006867251
      ],
      [
        "ygv",
        -9.123162935596664
      ],
      [
        "lvvs",
        -9.124302247864916
      ],
      [
        "kik",
        -9.124512781596174
      ],
      [
        "fvt",
        -9.125375042587912
      ],
      [
        "pys",
        -9.125417006887387
      ],
      [
        "prl",
        -9.1260483279005
      ],
      [
        "llk",
        -9.127168400479464
      ],
      [
        "psg",
        -9.127871860861383
      ],
      [
        "evt",
        -9.128509489673752
      ],
      [
        "agf",
        -9.129729199054424
      ],
      [
        "aag",
        -9.131522065361034
      ],
      [
        "plf",
        -9.132943646453441
      ],
      [
        "ivp",
        -9.133435554466558
      ],
      [
        "ttt",
        -9.133955367434645
      ],
      [
        "sta",
        -9.135180207904195
      ],
      [
        "sli",
        -9.13520636040077
      ],
      [
        "rgi",
        -9.137143275681792
      ],
      [
        "tpn",
        -9.140102761075164
      ],
      [
        "vag",
        -9.142637956235484
      ],
      [
        "kgl",
        -9.144084443022942
      ],
      [
        "ifg",
        -9.144084593740274
      ],
      [
        "drt",
        -9.146352593404924
      ],
      [
        "ngi",
        -9.146668098669796
      ],
      [
        "stg",
        -9.148246319630895
      ],
      [
        "gtv",
        -9.15182502065891
      ],
      [
        "gvi",
        -9.153222783983598
      ],
      [
        "mw",
        -9.153888023608362
      ],
      [
        "qas",
        -9.154116205844304
      ],
      [
        "tpd",
        -9.154784725816459
      ],
      [
        "gkg",
        -9.15668880293051
      ],
      [
        "sra",
        -9.156991345387416
      ],
      [
        "grv",
        -9.158656631199532
      ],
      [
        "aiav",
        -9.160373843667253
      ],
      [
        "tsk",
        -9.161403340742625
      ],
      [
        "rggr",
        -9.162797895708913
      ],
      [
        "pql",
        -9.162990703403478
      ],
      [
        "klk",
        -9.16357777270711
      ],
      [
        "lvn",
        -9.164629046222167
      ],
      [
        "lig",
        -9.166229652528314
      ],
      [
        "vnt",
        -9.166504084401204
      ],
      [
        "lia",
        -9.166647203531657
      ],
      [
        "qrl",
        -9.166801960342987
      ],
      [
        "rni",
        -9.168089138848233
      ],
      [
        "ave",
        -9.16895994316964
      ],
      [
        "hy",
        -9.169496145260032
      ],
      [
        "lna",
        -9.170126200349193
      ],
      [
        "qgr",
        -9.17201479258976
      ],
      [
        "avq",
        -9.173588032537927
      ],
      [
        "hal",
        -9.174017646705213
      ],
      [
        "gwl",
        -9.174062761049527
      ],
      [
        "eef",
        -9.174698491004337
      ],
      [
        "cy",
        -9.175334818835974
      ],
      [
        "qsf",
        -9.178518623084805
      ],
      [
        "fsr",
        -9.179377835579864
      ],
      [
        "dvv",
        -9.180947599246634
      ],
      [
        "arvg",
        -9.181118356076837
      ],
      [
        "aggg",
        -9.182596645254016
      ],
      [
        "qpe",
