{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "a",
        -4.168288813286448
      ],
      [
        "l",
        -4.259496449561126
      ],
      [
        "v",
        -4.398714666253907
      ],
      [
        "g",
        -4.412898543722418
      ],
      [
        "r",
        -4.463247227485754
      ],
      [
        "p",
        -4.553543916894779
      ],
      [
        "s",
        -4.563179232386014
      ],
      [
        "t",
        -4.602851349023725
      ],
      [
        "e",
        -4.67696402703937
      ],
      [
        "d",
        -4.679059244272634
      ],
      [
        "i",
        -4.883388830656692
      ],
      [
        "f",
        -5.027691642926408
      ],
      [
        "k",
        -5.0352698278978565
      ],
      [
        "n",
        -5.038031536343681
      ],
      [
        "q",
        -5.077879359737861
      ],
      [
        "h",
        -5.282195477132222
      ],
      [
        "x",
        -5.289327872521818
      ],
      [
        "y",
        -5.366273708778566
      ],
      [
        "m",
        -5.426515675331077
      ],
      [
        "w",
        -5.699326175232447
      ],
      [
        "c",
        -5.848630025338493
      ],
      [
        "aa",
        -6.2605431160638885
      ],
      [
        "ag",
        -6.714152894327364
      ],
      [
        "vl",
        -6.744134499209819
      ],
      [
        "la",
        -6.828360717638646
      ],
      [
        "ga",
        -6.835724261818658
      ],
      [
        "ar",
        -6.859198674441303
      ],
      [
        "el",
        -6.889443293908071
      ],
      [
        "al",
        -6.938686942208983
      ],
      [
        "rr",
        -6.95798642638724
      ],
      [
        "gr",
        -6.962369617489941
      ],
      [
        "gg",
        -6.964755072197112
      ],
      [
        "sg",
        -6.97884690859241
      ],
      [
        "av",
        -6.98432400198961
      ],
      [
        "rl",
        -6.984728257198482
      ],
      [
        "ll",
        -6.9856530999257735
      ],
      [
        "lv",
        -7.007728416497446
      ],
      [
        "ra",
        -7.020446074766934
      ],
      [
        "as",
        -7.032618192121769
      ],
      [
        "ss",
        -7.068343216965134
      ],
      [
        "vv",
        -7.085673142297029
      ],
      [
        "lg",
        -7.090635393818859
      ],
      [
        "va",
        -7.094015060945224
      ],
      [
        "lr",
        -7.104476919398117
      ],
      [
        "vg",
        -7.1132204220538
      ],
      [
        "ae",
        -7.131527448721109
      ],
      [
        "ea",
        -7.136776993306246
      ],
      [
        "gv",
        -7.204794298957823
      ],
      [
        "dp",
        -7.205471070658759
      ],
      [
        "ta",
        -7.209251612847949
      ],
      [
        "pl",
        -7.213337223006299
      ],
      [
        "at",
        -7.2220869401774195
      ],
      [
        "st",
        -7.224062739191346
      ],
      [
        "rg",
        -7.237352930065036
      ],
      [
        "pa",
        -7.252850731615127
      ],
      [
        "rs",
        -7.258659600510915
      ],
      [
        "lf",
        -7.261119774925276
      ],
      [
        "pg",
        -7.271102893198003
      ],
      [
        "ia",
        -7.297954802285163
      ],
      [
        "sl",
        -7.298010593004673
      ],
      [
        "dv",
        -7.315859317075646
      ],
      [
        "gl",
        -7.3224410105021285
      ],
      [
        "ev",
        -7.323263812310082
      ],
      [
        "pv",
        -7.341023139164261
      ],
      [
        "lp",
        -7.351127144224371
      ],
      [
        "ig",
        -7.371506380982549
      ],
      [
        "er",
        -7.372163304436423
      ],
      [
        "dl",
        -7.376840621513
      ],
      [
        "tg",
        -7.383683506990707
      ],
      [
        "ld",
        -7.390785218364434
      ],
      [
        "lt",
        -7.3964800483625455
      ],
      [
        "vr",
        -7.397545084385094
      ],
      [
        "sa",
        -7.397659204448679
      ],
      [
        "ad",
        -7.401633667240364
      ],
      [
        "le",
        -7.4039950553170435
      ],
      [
        "fg",
        -7.407277762511016
      ],
      [
        "gs",
        -7.4097380521788265
      ],
      [
        "dg",
        -7.429254448417857
      ],
      [
        "ap",
        -7.438997009090527
      ],
      [
        "rv",
        -7.459024200328042
      ],
      [
        "li",
        -7.466625752222093
      ],
      [
        "rt",
        -7.476917613557451
      ],
      [
        "rp",
        -7.476929463079414
      ],
      [
        "vp",
        -7.482214213624006
      ],
      [
        "qa",
        -7.483472522250657
      ],
      [
        "vd",
        -7.49908309915983
      ],
      [
        "lk",
        -7.502803132641503
      ],
      [
        "ee",
        -7.508501680603968
      ],
      [
        "tv",
        -7.517304720866303
      ],
      [
        "rq",
        -7.518047311127488
      ],
      [
        "ls",
        -7.521071685935725
      ],
      [
        "re",
        -7.528796629197717
      ],
      [
        "rd",
        -7.534001759709334
      ],
      [
        "sv",
        -7.534810266381834
      ],
      [
        "qt",
        -7.547515601241657
      ],
      [
        "dd",
        -7.575861128113226
      ],
      [
        "gp",
        -7.583210820551622
      ],
      [
        "da",
        -7.584970683161769
      ],
      [
        "kk",
        -7.596108814501725
      ],
      [
        "ve",
        -7.601518879079296
      ],
      [
        "pr",
        -7.607343549970289
      ],
      [
        "qg",
        -7.610349918955951
      ],
      [
        "vt",
        -7.613694687220304
      ],
      [
        "ge",
        -7.622574618567565
      ],
      [
        "sp",
        -7.63011290643615
      ],
      [
        "kl",
        -7.632784294510623
      ],
      [
        "ai",
        -7.634460648554803
      ],
      [
        "fa",
        -7.637556129445754
      ],
      [
        "aq",
        -7.643346047197507
      ],
      [
        "qr",
        -7.644729309450234
      ],
      [
        "iv",
        -7.654936000402575
      ],
      [
        "ei",
        -7.659836480115997
      ],
      [
        "hv",
        -7.6804741714379805
      ],
      [
        "ql",
        -7.702781340423917
      ],
      [
        "tt",
        -7.703968371099468
      ],
      [
        "et",
        -7.708728962690539
      ],
      [
        "gi",
        -7.714260022407412
      ],
      [
        "gk",
        -7.718088091810129
      ],
      [
        "il",
        -7.7288754034169695
      ],
      [
        "ed",
        -7.7316464148536035
      ],
      [
        "vq",
        -7.740353368096352
      ],
      [
        "fv",
        -7.745027307118905
      ],
      [
        "dr",
        -7.747167762978184
      ],
      [
        "ak",
        -7.753656258967583
      ],
      [
        "rm",
        -7.758284868272591
      ],
      [
        "ri",
        -7.76520053455412
      ],
      [
        "ek",
        -7.771696934490524
      ],
      [
        "gt",
        -7.775816542062405
      ],
      [
        "sq",
        -7.8049127522307185
      ],
      [
        "tl",
        -7.806002692549502
      ],
      [
        "af",
        -7.810135996348691
      ],
      [
        "gq",
        -7.831554577372984
      ],
      [
        "si",
        -7.838496721400279
      ],
      [
        "is",
        -7.85001551831488
      ],
      [
        "ks",
        -7.855470262138145
      ],
      [
        "fr",
        -7.860895654647761
      ],
      [
        "vk",
        -7.869006153753112
      ],
      [
        "yl",
        -7.873178941437988
      ],
      [
        "qq",
        -7.876802374290085
      ],
      [
        "tn",
        -7.87729732509454
      ],
      [
        "vs",
        -7.880556137684576
      ],
      [
        "ah",
        -7.881193578332345
      ],
      [
        "ka",
        -7.881823461860783
      ],
      [
        "ep",
        -7.884218190333307
      ],
      [
        "ly",
        -7.88977410833862
      ],
      [
        "ie",
        -7.892220975104484
      ],
      [
        "ml",
        -7.893503244077168
      ],
      [
        "ti",
        -7.894256072587287
      ],
      [
        "pp",
        -7.894318375521863
      ],
      [
        "tr",
        -7.898166977533305
      ],
      [
        "pd",
        -7.9004379890112055
      ],
      [
        "gf",
        -7.90418929520764
      ],
      [
        "ts",
        -7.904806574807804
      ],
      [
        "an",
        -7.9077488498195985
      ],
      [
        "fp",
        -7.908866853441485
      ],
      [
        "ma",
        -7.909444468747118
      ],
      [
        "tp",
        -7.9095891329319095
      ],
      [
        "pe",
        -7.917348816217373
      ],
      [
        "pf",
        -7.932572642597414
      ],
      [
        "de",
        -7.937959918370968
      ],
      [
        "hl",
        -7.948428925554393
      ],
      [
        "it",
        -7.950188241417829
      ],
      [
        "sm",
        -7.9539307038089255
      ],
      [
        "ds",
        -7.958006916865674
      ],
      [
        "ps",
        -7.961708095276082
      ],
      [
        "np",
        -7.966487323249589
      ],
      [
        "rh",
        -7.968123764275599
      ],
      [
        "di",
        -7.976737557619563
      ],
      [
        "vi",
        -7.979693535479171
      ],
      [
        "lq",
        -7.981397459887788
      ],
      [
        "hg",
        -7.991711246828684
      ],
      [
        "fd",
        -7.99265289414738
      ],
      [
        "sr",
        -7.994042316493728
      ],
      [
        "tf",
        -7.998493820499155
      ],
      [
        "mr",
        -8.006421972492603
      ],
      [
        "sn",
        -8.008340842548318
      ],
      [
        "ip",
        -8.011785396002448
      ],
      [
        "dq",
        -8.018505824212191
      ],
      [
        "dh",
        -8.025262022694942
      ],
      [
        "gd",
        -8.033024450717333
      ],
      [
        "ff",
        -8.034016539937646
      ],
      [
        "rk",
        -8.036399955918982
      ],
      [
        "se",
        -8.037004932410625
      ],
      [
        "ya",
        -8.041926697868355
      ],
      [
        "cr",
        -8.046498199074616
      ],
      [
        "df",
        -8.046767047577719
      ],
      [
        "ke",
        -8.074223185162879
      ],
      [
        "kv",
        -8.075989865631016
      ],
      [
        "sw",
        -8.08123329394584
      ],
      [
        "qp",
        -8.085061273462276
      ],
      [
        "lm",
        -8.087457721662508
      ],
      [
        "vn",
        -8.08779503062193
      ],
      [
        "yf",
        -8.095679001284505
      ],
      [
        "td",
        -8.099351731235378
      ],
      [
        "es",
        -8.099782642852814
      ],
      [
        "hd",
        -8.103337357787328
      ],
      [
        "pq",
        -8.118584091941651
      ],
      [
        "yg",
        -8.125237315393115
      ],
      [
        "ir",
        -8.132210853159426
      ],
      [
        "hf",
        -8.134296099519503
      ],
      [
        "ft",
        -8.1387692756469
      ],
      [
        "nl",
        -8.147735072287782
      ],
      [
        "ng",
        -8.168894566399068
      ],
      [
        "ha",
        -8.170823839015922
      ],
      [
        "ki",
        -8.175513932347211
      ],
      [
        "hp",
        -8.1779163658438
      ],
      [
        "gm",
        -8.184281094308256
      ],
      [
        "lh",
        -8.187170738219463
      ],
      [
        "fl",
        -8.189195841450465
      ],
      [
        "ci",
        -8.190067559737315
      ],
      [
        "ry",
        -8.190788396096197
      ],
      [
        "kg",
        -8.193072076427153
      ],
      [
        "vf",
        -8.194353515768752
      ],
      [
        "nr",
        -8.196826645999973
      ],
      [
        "nv",
        -8.198285668548106
      ],
      [
        "fs",
        -8.209459204439149
      ],
      [
        "pk",
        -8.213704436109712
      ],
      [
        "ik",
        -8.213713621988761
      ],
      [
        "rll",
        -8.220196178451758
      ],
      [
        "pt",
        -8.221005446044643
      ],
      [
        "na",
        -8.232839773509149
      ],
      [
        "sh",
        -8.233240435006248
      ],
      [
        "in",
        -8.242723337757395
      ],
      [
        "qv",
        -8.244889867135786
      ],
      [
        "mp",
        -8.248029705842171
      ],
      [
        "ln",
        -8.250691344951207
      ],
      [
        "hr",
        -8.25160836901703
      ],
      [
        "eq",
        -8.255348075628039
      ],
      [
        "kt",
        -8.25861264181631
      ],
      [
        "rn",
        -8.26112486351025
      ],
      [
        "sd",
        -8.261838839135779
      ],
      [
        "aaa",
        -8.26424815022575
      ],
      [
        "kp",
        -8.269042573124953
      ],
      [
        "am",
        -8.279117874890595
      ],
      [
        "ns",
        -8.279402947367668
      ],
      [
        "vh",
        -8.280257948882252
      ],
      [
        "pi",
        -8.284363953495202
      ],
      [
        "dt",
        -8.284854286840462
      ],
      [
        "aav",
        -8.288049178545176
      ],
      [
        "lag",
        -8.297624368439877
      ],
      [
        "ms",
        -8.300873220055996
      ],
      [
        "all",
        -8.31632201652955
      ],
      [
        "ty",
        -8.316326894898307
      ],
      [
        "ay",
        -8.31674189272183
      ],
      [
        "pm",
        -8.319528923000743
      ],
      [
        "fi",
        -8.324059936245366
      ],
      [
        "gh",
        -8.347853063454407
      ],
      [
        "eh",
        -8.352260262105535
      ],
      [
        "laa",
        -8.354963178396595
      ],
      [
        "xm",
        -8.358047431720902
      ],
      [
        "eg",
        -8.358713614121873
      ],
      [
        "ye",
        -8.364700616977618
      ],
      [
        "gn",
        -8.368020124272732
      ],
      [
        "mt",
        -8.368503103962858
      ],
      [
        "lre",
        -8.371179751870159
      ],
      [
        "wr",
        -8.374411307079672
      ],
      [
        "llr",
        -8.380455075000597
      ],
      [
        "aal",
        -8.385820558163545
      ],
      [
        "mi",
        -8.391496944335534
      ],
      [
        "th",
        -8.39806085165664
      ],
      [
        "kd",
        -8.40317310435275
      ],
      [
        "vc",
        -8.413219607752728
      ],
      [
        "sf",
        -8.417979211654025
      ],
      [
        "ef",
        -8.422445283500652
      ],
      [
        "id",
        -8.425054697098407
      ],
      [
        "iy",
        -8.43357159499918
      ],
      [
        "qm",
        -8.437900337369737
      ],
      [
        "pn",
        -8.438280114109368
      ],
      [
        "me",
        -8.448180581782296
      ],
      [
        "hq",
        -8.454833987487135
      ],
      [
        "cl",
        -8.460662245548868
      ],
      [
        "yt",
        -8.46508016990258
      ],
      [
        "ca",
        -8.466209344517209
      ],
      [
        "dn",
        -8.480547550008147
      ],
      [
        "qi",
        -8.490018143368381
      ],
      [
        "ala",
        -8.499488763934938
      ],
      [
        "sc",
        -8.499791326583933
      ],
      [
        "sgt",
        -8.504110131605348
      ],
      [
        "tw",
        -8.504272907079105
      ],
      [
        "yr",
        -8.504480839907426
      ],
      [
        "vy",
        -8.512177520010523
      ],
      [
        "lar",
        -8.520671930438983
      ],
      [
        "qs",
        -8.521257191860194
      ],
      [
        "ni",
        -8.522022976743758
      ],
      [
        "tk",
        -8.523168401264273
      ],
      [
        "iq",
        -8.524057974350447
      ],
      [
        "if",
        -8.525532423101321
      ],
      [
        "wi",
        -8.52848954342543
      ],
      [
        "lw",
        -8.534130463676144
      ],
      [
        "pla",
        -8.536392666834356
      ],
      [
        "tc",
        -8.536623564694558
      ],
      [
        "lc",
        -8.54106921040827
      ],
      [
        "rrr",
        -8.54440800628105
      ],
      [
        "vga",
        -8.55309481551709
      ],
      [
        "yy",
        -8.55669757921451
      ],
      [
        "cs",
        -8.557431105318546
      ],
      [
        "ws",
        -8.557891204495474
      ],
      [
        "qn",
        -8.558049706658755
      ],
      [
        "yq",
        -8.5589359764207
      ],
      [
        "rw",
        -8.559221441592982
      ],
      [
        "ce",
        -8.55964109523438
      ],
      [
        "tq",
        -8.563850709461136
      ],
      [
        "rf",
        -8.57026685863509
      ],
      [
        "wl",
        -8.572032127748304
      ],
      [
        "cg",
        -8.576598231076177
      ],
      [
        "kr",
        -8.577063169114457
      ],
      [
        "wq",
        -8.577882536689057
      ],
      [
        "gw",
        -8.577927644715043
      ],
      [
        "lls",
        -8.582582903788815
      ],
      [
        "em",
        -8.588190727856912
      ],
      [
        "wn",
        -8.599050853452688
      ],
      [
        "gga",
        -8.601959079264683
      ],
      [
        "rga",
        -8.60360426389398
      ],
      [
        "vm",
        -8.60384945170301
      ],
      [
        "ys",
        -8.608630507473698
      ],
      [
        "we",
        -8.613973430989443
      ],
      [
        "te",
        -8.614764862642694
      ],
      [
        "nf",
        -8.617060491085798
      ],
      [
        "ey",
        -8.618336785356922
      ],
      [
        "ph",
        -8.618487824489419
      ],
      [
        "sk",
        -8.620060829723096
      ],
      [
        "ec",
        -8.622145832052391
      ],
      [
        "qqr",
        -8.622991116829521
      ],
      [
        "pll",
        -8.625151938374028
      ],
      [
        "en",
        -8.635807184008971
      ],
      [
        "val",
        -8.639949294467828
      ],
      [
        "aw",
        -8.640031777687367
      ],
      [
        "pw",
        -8.64015384533861
      ],
      [
        "esl",
        -8.645561622387575
      ],
      [
        "gsg",
        -8.650015302759334
      ],
      [
        "taa",
        -8.650429007328523
      ],
      [
        "sld",
        -8.658584230986097
      ],
      [
        "aer",
        -8.66377707438528
      ],
      [
        "asl",
        -8.663898624972036
      ],
      [
        "nn",
        -8.664885486105062
      ],
      [
        "vaa",
        -8.666724799354022
      ],
      [
        "dgt",
        -8.67364340317857
      ],
      [
        "nk",
        -8.675212690048134
      ],
      [
        "ldh",
        -8.67688708428681
      ],
      [
        "lva",
        -8.677338286761774
      ],
      [
        "dk",
        -8.679163636134279
      ],
      [
        "he",
        -8.687872945347717
      ],
      [
        "agg",
        -8.68946738841017
      ],
      [
        "qe",
        -8.694986833405672
      ],
      [
        "erl",
        -8.69606161037251
      ],
      [
        "rag",
        -8.700136111916267
      ],
      [
        "aga",
        -8.705167796578898
      ],
      [
        "art",
        -8.70636404995743
      ],
      [
        "vla",
        -8.709238932250214
      ],
      [
        "vlg",
        -8.714472257935974
      ],
      [
        "fq",
        -8.718092807704636
      ],
      [
        "kq",
        -8.720175390948027
      ],
      [
        "hs",
        -8.722198159796582
      ],
      [
        "im",
        -8.724833733121145
      ],
      [
        "ii",
        -8.726626268677212
      ],
      [
        "rc",
        -8.735594137962643
      ],
      [
        "aai",
        -8.74013185551737
      ],
      [
        "yi",
        -8.740895473918751
      ],
      [
        "gla",
        -8.7438408650791
      ],
      [
        "qw",
        -8.745567238700215
      ],
      [
        "ax",
        -8.75094569160996
      ],
      [
        "fe",
        -8.757265795043613
      ],
      [
        "kn",
        -8.761684468198633
      ],
      [
        "rrp",
        -8.76240235120223
      ],
      [
        "yp",
        -8.764420958030758
      ],
      [
        "eiv",
        -8.764670561196734
      ],
      [
        "gc",
        -8.775973356973967
      ],
      [
        "lll",
        -8.788197148068363
      ],
      [
        "qf",
        -8.789050518036197
      ],
      [
        "ih",
        -8.791069581824125
      ],
      [
        "cn",
        -8.79255433897698
      ],
      [
        "ic",
        -8.793913041442694
      ],
      [
        "gar",
        -8.795175094001271
      ],
      [
        "aig",
        -8.800856194807057
      ],
      [
        "yv",
        -8.803164336977197
      ],
      [
        "dvd",
        -8.804357461453948
      ],
      [
        "ggr",
        -8.80489893209845
      ],
      [
        "wk",
        -8.8068877394543
      ],
      [
        "dgs",
        -8.812611968361459
      ],
      [
        "dgg",
        -8.813072732846388
      ],
      [
        "nq",
        -8.821157909272637
      ],
      [
        "cd",
        -8.831565060887492
      ],
      [
        "gy",
        -8.839777159714611
      ],
      [
        "wp",
        -8.84006479781655
      ],
      [
        "sls",
        -8.841508854029673
      ],
      [
        "ara",
        -8.843878654984984
      ],
      [
        "nd",
        -8.849161110728222
      ],
      [
        "ne",
        -8.855428006076739
      ],
      [
        "ias",
        -8.856862542088619
      ],
      [
        "rgg",
        -8.857212289494552
      ],
      [
        "atl",
        -8.859610697676887
      ],
      [
        "hn",
        -8.86051128621715
      ],
      [
        "saa",
        -8.86495262555466
      ],
      [
        "rx",
        -8.865505939703317
      ],
      [
        "sla",
        -8.865606298727652
      ],
      [
        "py",
        -8.866254605545267
      ],
      [
        "hm",
        -8.86770733803948
      ],
      [
        "yh",
        -8.87027019950955
      ],
      [
        "ct",
        -8.877129533160058
      ],
      [
        "dc",
        -8.877230825205888
      ],
      [
        "tvr",
        -8.884404183889671
      ],
      [
        "vts",
        -8.885788139192986
      ],
      [
        "rpa",
        -8.892164100484406
      ],
      [
        "lgl",
        -8.898342169970174
      ],
      [
        "rkk",
        -8.902302759426565
      ],
      [
        "pap",
        -8.902353021285517
      ],
      [
        "wf",
        -8.905439007434618
      ],
      [
        "arr",
        -8.90557946009898
      ],
      [
        "rra",
        -8.908221589634696
      ],
      [
        "aap",
        -8.909358569843082
      ],
      [
        "kf",
        -8.911087895685792
      ],
      [
        "vsi",
        -8.911956403008595
      ],
      [
        "gtg",
        -8.912278721668041
      ],
      [
        "mf",
        -8.912660724802292
      ],
      [
        "ky",
        -8.91779084352625
      ],
      [
        "lvd",
        -8.926869044100844
      ],
      [
        "lda",
        -8.928167186728924
      ],
      [
        "iaa",
        -8.92818438482714
      ],
      [
        "mh",
        -8.93267236108824
      ],
      [
        "ggg",
        -8.934016046016065
      ],
      [
        "glg",
        -8.93725727659865
      ],
      [
        "fy",
        -8.939261756686747
      ],
      [
        "gqt",
        -8.940752888434972
      ],
      [
        "aae",
        -8.943892594058887
      ],
      [
        "lrr",
        -8.94568751836419
      ],
      [
        "qh",
        -8.946513035324653
      ],
      [
        "alt",
        -8.94814346872679
      ],
      [
        "vln",
        -8.951745393801435
      ],
      [
        "aala",
        -8.959206085898405
      ],
      [
        "iva",
        -8.960397852007958
      ],
      [
        "vlv",
        -8.962119838003915
      ],
      [
        "flt",
        -8.965007153804047
      ],
      [
        "cw",
        -8.968015853778923
      ],
      [
        "rsp",
        -8.968055309104633
      ],
      [
        "rdl",
        -8.968602633350836
      ],
      [
        "nm",
        -8.972189577163489
      ],
      [
        "vta",
        -8.972745703380038
      ],
      [
        "rrd",
        -8.973636271580407
      ],
      [
        "lyv",
        -8.978171721134954
      ],
      [
        "nt",
        -8.979379130102714
      ],
      [
        "lpf",
        -8.981669617173917
      ],
      [
        "cvs",
        -8.984104137688703
      ],
      [
        "lpe",
        -8.991836399943596
      ],
      [
        "rir",
        -8.99237465157732
      ],
      [
        "ita",
        -8.999127541927606
      ],
      [
        "eal",
        -9.000262796767926
      ],
      [
        "sia",
        -9.00049840389801
      ],
      [
        "lad",
        -9.012849306792146
      ],
      [
        "aia",
        -9.015928724986285
      ],
      [
        "leq",
        -9.0170492191915
      ],
      [
        "ggv",
        -9.017409829670378
      ],
      [
        "gag",
        -9.020052691019782
      ],
      [
        "prr",
        -9.020688937184811
      ],
      [
        "fc",
        -9.02782343402092
      ],
      [
        "tyl",
        -9.028239608130749
      ],
      [
        "lap",
        -9.03062399492758
      ],
      [
        "rvh",
        -9.03150576846318
      ],
      [
        "gal",
        -9.03252564244986
      ],
      [
        "lka",
        -9.032862487368043
      ],
      [
        "ddg",
        -9.033898532208713
      ],
      [
        "fk",
        -9.034687782746678
      ],
      [
        "fgl",
        -9.036157754966021
      ],
      [
        "grt",
        -9.039622762425322
      ],
      [
        "dvl",
        -9.041029632898514
      ],
      [
        "nh",
        -9.041351315151857
      ],
      [
        "qpl",
        -9.04474591997936
      ],
      [
        "lal",
        -9.048043945591296
      ],
      [
        "slh",
        -9.050676357969417
      ],
      [
        "ldr",
        -9.054083198976368
      ],
      [
        "kai",
        -9.060146156616357
      ],
      [
        "lla",
        -9.061223804515844
      ],
      [
        "yk",
        -9.062010815497636
      ],
      [
        "tlg",
        -9.065942711688468
      ],
      [
        "cv",
        -9.06950697342849
      ],
      [
        "mk",
        -9.070008830197505
      ],
      [
        "grv",
        -9.073494631753764
      ],
      [
        "pfs",
        -9.074684794050352
      ],
      [
        "dpa",
        -9.077665080255281
      ],
      [
        "wv",
        -9.078085528146914
      ],
      [
        "ahra",
        -9.080099764695877
      ],
      [
        "grs",
        -9.08024938349929
      ],
      [
        "wt",
        -9.080535766222503
      ],
      [
        "gtgr",
        -9.080659803017573
      ],
      [
        "rlv",
        -9.088165064202231
      ],
      [
        "ael",
        -9.089068851563253
      ],
      [
        "sas",
        -9.092807033266137
      ],
      [
        "ggt",
        -9.092904163824276
      ],
      [
        "ati",
        -9.093912978425049
      ],
      [
        "ela",
        -9.094040500480464
      ],
      [
        "irv",
        -9.096219594488797
      ],
      [
        "eri",
        -9.097959946830613
      ],
      [
        "lsk",
        -9.099973125828095
      ],
      [
        "eqr",
        -9.100703886707512
      ],
      [
        "yd",
        -9.10249822152116
      ],
      [
        "erk",
        -9.10574442292681
      ],
      [
        "gvl",
        -9.105886781606687
      ],
      [
        "gir",
        -9.10725509313347
      ],
      [
        "avv",
        -9.107817931645187
      ],
      [
        "lde",
        -9.111136071986436
      ],
      [
        "tgt",
        -9.111389262851006
      ],
      [
        "iik",
        -9.112045942435863
      ],
      [
        "las",
        -9.117028190905941
      ],
      [
        "sqn",
        -9.119125628804488
      ],
      [
        "stp",
        -9.12224112888774
      ],
      [
        "ew",
        -9.123821195755506
      ],
      [
        "vlf",
        -9.124367378375052
      ],
      [
        "spr",
        -9.125849999363282
      ],
      [
        "tpn",
        -9.125943094716924
      ],
      [
        "ivn",
        -9.12738508768119
      ],
      [
        "agr",
        -9.127656191825734
      ],
      [
        "ken",
        -9.128081783014286
      ],
      [
        "dm",
        -9.129698389848958
      ],
      [
        "vav",
        -9.133370820177886
      ],
      [
        "glt",
        -9.134049209996492
      ],
      [
        "qy",
        -9.134836494153392
      ],
      [
        "pgl",
        -9.136016219817856
      ],
      [
        "llk",
        -9.136945563962316
      ],
      [
        "wa",
        -9.137838781389544
      ],
      [
        "var",
        -9.139297490308675
      ],
      [
        "akg",
        -9.139430621748659
      ],
      [
        "tat",
        -9.141039791695139
      ],
      [
        "evv",
        -9.141415007999152
      ],
      [
        "pgp",
        -9.143262759700315
      ],
      [
        "grh",
        -9.144737578027469
      ],
      [
        "sei",
        -9.145407706111103
      ],
      [
        "eht",
        -9.145433153025788
      ],
      [
        "asr",
        -9.145910281050686
      ],
      [
        "aev",
        -9.146707833550767
      ],
      [
        "ht",
        -9.149069890305745
      ],
      [
        "fev",
        -9.150648875174209
      ],
      [
        "ike",
        -9.15124739977421
      ],
      [
        "gpt",
        -9.152908568656207
      ],
      [
        "ac",
        -9.15335001125668
      ],
      [
        "afi",
        -9.15535472985428
      ],
      [
        "gnl",
        -9.15750199733596
      ],
      [
        "gva",
        -9.157642428816901
      ],
      [
        "qk",
        -9.158480031251045
      ],
      [
        "vae",
        -9.159389618955604
      ],
      [
        "rrf",
        -9.159671377630726
      ],
      [
        "rrg",
        -9.16037807373637
      ],
      [
        "lfa",
        -9.162659262086533
      ],
      [
        "yn",
        -9.1633429296331
      ],
      [
        "fra",
        -9.164269029855138
      ],
      [
        "ahs",
        -9.164303557895202
      ],
      [
        "kls",
        -9.169212402070485
      ],
      [
        "rni",
        -9.170564261711718
      ],
      [
        "elc",
        -9.17179290015666
      ],
      [
        "tdd",
        -9.175043982114794
      ],
      [
        "vw",
        -9.176734088353317
      ],
      [
        "pga",
        -9.17695878862996
      ],
      [
        "nri",
        -9.177900670649187
      ],
      [
        "nw",
        -9.178479616875146
      ],
      [
        "ils",
        -9.17948635775599
      ],
      [
        "tai",
        -9.181448504879937
      ],
      [
        "lrg",
        -9.18271630557292
      ],
      [
        "qfd",
        -9.190322735748762
      ],
      [
        "pys",
        -9.192613398786811
      ],
      [
        "sar",
        -9.19433567134947
      ],
      [
        "dan",
        -9.195154644558729
      ],
      [
        "dla",
        -9.201537939803625
      ],
      [
        "gia",
        -9.203483910664206
      ],
      [
        "dy",
        -9.205951758697474
      ],
      [
        "sss",
        -9.207577515486596
      ],
      [
        "lgd",
        -9.210177391222729
      ],
      [
        "knl",
        -9.21158092369983
      ],
      [
        "aag",
        -9.212677680703514
      ],
      [
        "tid",
        -9.215399567002214
      ],
      [
        "iat",
        -9.21650605384119
      ],
      [
        "isa",
        -9.220155712915904
      ],
      [
        "vtar",
        -9.220177871377858
      ],
      [
        "mal",
        -9.220340818819865
      ],
      [
        "rrl",
        -9.221806990601216
      ],
      [
        "gspd",
        -9.223283672893052
      ],
      [
        "skr",
        -9.225289062079295
      ],
      [
        "sat",
        -9.226505504115883
      ],
      [
        "vag",
        -9.227451001839107
      ],
      [
        "llt",
        -9.22845732818302
      ],
      [
        "qaa",
        -9.228652617540895
      ],
      [
        "avr",
        -9.22981275769108
      ],
      [
        "tm",
        -9.22981608506662
      ],
      [
        "grfv",
        -9.233432386178407
      ],
      [
        "ltr",
        -9.23420830939329
      ],
      [
        "sgr",
        -9.235640742602202
      ],
      [
        "fn",
        -9.235764227633657
      ],
      [
        "sgd",
        -9.235811669826191
      ],
      [
        "fh",
        -9.236535220001826
      ],
      [
        "dli",
        -9.236743437480431
      ],
      [
        "ava",
        -9.237512629831544
      ],
      [
        "lrq",
        -9.238069973699158
      ],
      [
        "aaq",
        -9.238077139124595
      ],
      [
        "ral",
        -9.241519968111538
      ],
      [
        "ifc",
        -9.243498060824697
      ],
      [
        "qmq",
        -9.244971102746844
      ],
      [
        "avl",
        -9.245195264333795
      ],
      [
        "adg",
        -9.247021285004266
      ],
      [
        "kh",
        -9.248822658341755
      ],
      [
        "dpt",
        -9.250985416544992
      ],
      [
        "lsl",
        -9.252814896997172
      ],
      [
        "vra",
        -9.255928633648526
      ],
      [
        "pvr",
        -9.257398752721262
      ],
      [
        "alaa",
        -9.260270483405368
      ],
      [
        "sts",
        -9.265702159107008
      ],
      [
        "lys",
        -9.266907318082431
      ],
      [
        "llq",
        -9.267467611954048
      ],
      [
        "gty",
        -9.267973184551728
      ],
      [
        "qgg",
        -9.268171870549537
      ],
      [
        "qpc",
        -9.26917935748535
      ],
      [
        "vlia",
        -9.269923527969706
      ],
      [
        "qql",
        -9.271284048746626
      ],
      [
        "rpr",
        -9.27304565267763
      ],
      [
        "gha",
        -9.273992973518986
      ],
      [
        "gkp",
        -9.275041412671246
      ],
      [
        "dlt",
        -9.277634823527244
      ],
      [
        "mg",
        -9.278992654635745
      ],
      [
        "dad",
        -9.279125881765708
      ],
      [
        "alg",
        -9.28116067227446
      ],
      [
        "kpt",
        -9.28352930174157
      ],
      [
        "rld",
        -9.286157123626198
      ],
      [
        "ssc",
        -9.288251287737541
      ],
      [
        "lrd",
        -9.288894043922316
      ],
      [
        "fx",
        -9.290495931611845
      ],
      [
        "qd",
        -9.290662892068209
      ],
      [
        "lrv",
        -9.292699298328824
      ],
      [
        "llf",
        -9.29298251480954
      ],
      [
        "yas",
        -9.294214622102817
      ],
      [
        "ipn",
        -9.296067310941343
      ],
      [
        "ntl",
        -9.29841321670121
      ],
      [
        "vali",
        -9.298782055478101
      ],
      [
        "hdl",
        -9.29893533869607
      ],
      [
        "rhr",
        -9.29938596714038
      ],
      [
        "rar",
        -9.29988513686683
      ],
      [
        "hnd",
        -9.302836217852134
      ],
      [
        "vvp",
        -9.304349657387297
      ],
      [
        "ex",
        -9.304517074438458
      ],
      [
        "aet",
        -9.307300737958528
      ],
      [
        "egr",
        -9.310350617330696
      ],
      [
        "rel",
        -9.311703193051706
      ],
      [
        "qpe",
        -9.315058545973317
      ],
      [
        "hk",
        -9.315421460568311
      ],
      [
        "wle",
        -9.316639619252484
      ],
      [
        "ges",
        -9.318043950306661
      ],
      [
        "gaa",
        -9.319442163083387
      ],
      [
        "ngf",
        -9.320273537343853
      ],
      [
        "gds",
        -9.320441517452851
      ],
      [
        "lta",
        -9.320473262586018
      ],
      [
        "lmd",
        -9.321849279566397
      ],
      [
        "ryr",
        -9.324424681602219
      ],
      [
        "sst",
        -9.325569270729652
      ],
      [
        "iid",
        -9.325820217862482
      ],
      [
        "rlla",
        -9.329382121205157
      ],
      [
        "avt",
        -9.329967914384078
      ],
      [
        "lqt",
        -9.330135294178929
      ],
      [
        "nap",
        -9.332619815186671
      ],
      [
        "dhl",
        -9.335535190450754
      ],
      [
        "fsv",
        -9.336022600830063
      ],
      [
        "gpp",
        -9.33659860961497
      ],
      [
        "rggr",
        -9.338123944363195
      ],
      [
        "qrr",
        -9.339398379444726
      ],
      [
        "hh",
        -9.340667013126206
      ],
      [
        "wg",
        -9.344018120986574
      ],
      [
        "sqt",
        -9.346005203145765
      ],
      [
        "vek",
        -9.346522537051813
      ],
      [
        "alav",
        -9.347934571904846
      ],
      [
        "pdf",
        -9.349815949240996
      ],
      [
        "pml",
        -9.352604926664611
      ],
      [
        "aas",
        -9.352809009043808
      ],
      [
        "are",
        -9.353078433134357
      ],
      [
        "vai",
        -9.353309460422755
      ],
      [
        "vng",
        -9.353847096753375
      ],
      [
        "sga",
        -9.355668975425665
      ],
      [
        "ghti",
        -9.356889131848657
      ],
      [
        "gsft",
        -9.357388358243929
      ],
      [
        "fgg",
        -9.358859401639503
      ],
      [
        "rnai",
        -9.359096651906237
      ],
      [
        "qra",
        -9.360158087749353
      ],
      [
        "gdv",
        -9.360185743413563
      ],
      [
        "yal",
        -9.360335301688087
      ],
      [
        "tpd",
        -9.362900018201538
      ],
      [
        "vtg",
        -9.3631196342602
      ],
      [
        "vvt",
        -9.363390071548158
      ],
      [
        "gsp",
        -9.364453239582392
      ],
      [
        "day",
        -9.364675652021141
      ],
      [
        "elf",
        -9.364807060833492
      ],
      [
        "tgg",
        -9.364920182008364
      ],
      [
        "piv",
        -9.36536376965894
      ],
      [
        "vip",
        -9.36703144232138
      ],
      [
        "aqv",
        -9.367141368210405
      ],
      [
        "pad",
        -9.367553663819818
      ],
      [
        "klv",
        -9.370071764637148
      ],
      [
        "fdd",
        -9.370718709894415
      ],
      [
        "grp",
        -9.372435104384415
      ],
      [
        "vdt",
        -9.37314703046643
      ],
      [
        "kdtl",
        -9.37326581705699
      ],
      [
        "stk",
        -9.373424459189325
      ],
      [
        "gis",
        -9.374515924480583
      ],
      [
        "pralg",
        -9.374714371007663
      ],
      [
        "hcl",
        -9.37483150566073
      ],
      [
        "pis",
        -9.375063271912534
      ],
      [
        "wd",
        -9.37600875664776
      ],
      [
        "ple",
        -9.376550618245515
      ],
      [
        "avga",
        -9.377466279819117
      ],
      [
        "grg",
        -9.377640417616309
      ],
      [
        "ail",
        -9.37770694964211
      ],
      [
        "igt",
        -9.377819371258498
      ],
      [
        "gea",
        -9.379723118319887
      ],
      [
        "fqt",
        -9.38001274727669
      ],
      [
        "fia",
        -9.380441758295863
      ],
      [
        "idsg",
        -9.381164122409535
      ],
      [
        "avs",
        -9.381940509867356
      ],
      [
        "std",
        -9.382409268288992
      ],
      [
        "grr",
        -9.386676324132159
      ],
      [
        "lgr",
        -9.38708351347536
      ],
      [
        "imk",
        -9.387111075798268
      ],
      [
        "tmy",
        -9.387679754060551
      ],
      [
        "sea",
        -9.389994338431288
      ],
      [
        "drt",
        -9.390391305042485
      ],
      [
        "eer",
        -9.391097410854943
      ],
      [
        "srn",
        -9.391961760079052
      ],
      [
        "aar",
        -9.39212292073848
      ],
      [
        "aat",
        -9.39253975736796
      ],
      [
        "grc",
        -9.395419285123332
      ],
      [
        "ast",
        -9.398211841047209
      ],
      [
        "ysv",
        -9.400999976049075
      ],
      [
        "arvr",
        -9.401813947099466
      ],
      [
        "paad",
        -9.402695125150622
      ],
      [
        "lle",
        -9.402967229276054
      ],
      [
        "hasl",
        -9.40433588801824
      ],
      [
        "isp",
        -9.404517597062673
      ],
      [
        "aad",
        -9.406382571607923
      ],
      [
        "lvl",
        -9.40700009926237
      ],
      [
        "khf",
        -9.40711160091116
      ],
      [
        "tld",
        -9.407175665658297
      ],
      [
        "vyek",
        -9.407864342457016
      ],
      [
        "nfe",
        -9.40866863318999
      ],
      [
        "gklg",
        -9.410289070097198
      ],
      [
        "ilg",
        -9.410605066174476
      ],
      [
        "pai",
        -9.410689305738194
      ],
      [
        "atra",
        -9.41096246148626
      ],
      [
        "rigq",
        -9.411578118518115
      ],
      [
        "agv",
        -9.413771431033979
      ],
      [
        "rrat",
        -9.414498852493145
      ],
      [
        "elv",
        -9.416246324048789
      ],
      [
        "lsg",
        -9.423565733402782
      ],
      [
        "ffp",
        -9.423763690150349
      ],
      [
        "lkl",
        -9.423854223045211
      ],
      [
        "ley",
        -9.423931725460278
      ],
      [
        "hy",
        -9.425424874999262
      ],
      [
        "lgv",
        -9.427363684444634
      ],
      [
        "pra",
        -9.428875961653858
      ],
      [
        "ttg",
        -9.430219146482495
      ],
      [
        "rvp",
        -9.430383601667605
      ],
      [
        "sgiv",
        -9.430428716685817
      ],
      [
        "pss",
        -9.430784582743232
      ],
      [
        "vah",
        -9.432189062795754
      ],
      [
        "ace",
        -9.432204345943797
      ],
      [
        "grl",
        -9.432643259693387
      ],
      [
        "gks",
        -9.432780132531356
      ],
      [
        "lvvs",
        -9.434619124742694
      ],
      [
        "lsnv",
        -9.434841246491866
      ],
      [
        "ard",
        -9.435441398104436
      ],
      [
        "epi",
        -9.435645467408985
      ],
      [
        "wm",
        -9.436510274935046
      ],
      [
        "laag",
        -9.437181097364522
      ],
      [
        "eagf",
        -9.440069629522249
      ],
      [
        "psr",
        -9.441141996621926
      ],
      [
        "tad",
        -9.441810382292745
      ],
      [
        "rdll",
        -9.441997399907201
      ],
      [
        "vvak",
        -9.44345226641369
      ],
      [
        "cav",
        -9.444603353983876
      ],
      [
        "aiy",
        -9.445456253360373
      ],
      [
        "kgm",
        -9.44874286994401
      ],
      [
        "tay",
        -9.449346836864912
      ],
      [
        "ali",
        -9.450004095372028
      ],
      [
        "hal",
        -9.45016175599219
      ],
      [
        "ksg",
        -9.450400228358799
      ],
      [
        "klk",
        -9.452299590615644
      ],
      [
        "nna",
        -9.453460655703106
      ],
      [
        "akr",
        -9.45458043558322
      ],
      [
        "algva",
        -9.454763120041665
      ],
      [
        "kc",
        -9.455987924899055
      ],
      [
        "csc",
        -9.456473439902783
      ],
      [
        "geaa",
        -9.457347388030643
      ],
      [
        "tvq",
        -9.458634558606654
      ],
      [
        "eee",
        -9.458673526003327
      ],
      [
        "ird",
        -9.459972114815525
      ],
      [
        "ivp",
        -9.460403911727546
      ],
      [
        "dltv",
        -9.461055697470544
      ],
      [
        "dkiv",
        -9.46266622120037
      ],
      [
        "avas",
        -9.46270552275569
      ],
      [
        "vglv",
        -9.463138871364901
      ],
      [
        "mgi",
        -9.463959809349776
      ],
      [
        "vnt",
        -9.464669900259864
      ],
      [
        "gvg",
        -9.465382423495502
      ],
      [
        "lti",
        -9.46779833306378
      ],
      [
        "lfv",
        -9.468044546540284
      ],
      [
        "gvi",
        -9.46914736431209
      ],
      [
        "lvt",
        -9.469874583649101
      ],
      [
        "apav",
        -9.469967149783296
      ],
      [
        "lgf",
        -9.470323266256342
      ],
      [
        "vgt",
        -9.470856523252175
      ],
      [
        "data",
        -9.472118075661339
      ],
      [
        "elp",
        -9.472450174131147
      ],
      [
        "arvg",
        -9.473244633686454
      ],
      [
        "etv",
        -9.47325258283512
      ],
      [
        "sti",
        -9.475085294020193
      ],
      [
        "asg",
        -9.476547955623102
      ],
      [
        "iai",
        -9.476872881183139
      ],
      [
        "lvk",
        -9.477121317621236
      ],
      [
        "qc",
        -9.477138958041358
      ],
      [
        "aava",
        -9.47763713588262
      ],
      [
        "tlv",
        -9.477895344645987
      ],
      [
        "vee",
        -9.478246546466956
      ],
      [
        "ase",
        -9.478952982777727
      ],
      [
        "aarh",
        -9.479678435159288
      ],
      [
        "ian",
        -9.480384928539848
      ],
      [
        "pvpv",
        -9.48168319733361
      ],
      [
        "nnd",
        -9.481846171893087
      ],
      [
        "msy",
        -9.48264863996674
      ],
      [
        "etg",
        -9.482821479611374
      ],
      [
        "lwss",
        -9.483213268149191
      ],
      [
        "lth",
        -9.483873736450263
      ],
      [
        "ppe",
        -9.48509578216402
      ],
      [
        "ndp",
        -9.485613996625144
      ],
      [
        "vsa",
        -9.486353836907426
      ],
      [
        "sev",
        -9.48957417711133
      ],
      [
        "cy",
        -9.48994973253761
      ],
      [
        "drv",
        -9.490509292182802
      ],
      [
        "tdp",
        -9.490973928046616
      ],
      [
        "vas",
        -9.491535080075286
      ],
      [
        "dyl",
        -9.493205534282145
      ],
      [
        "eev",
        -9.494933502158249
      ],
      [
        "rla",
        -9.49560930503968
      ],
      [
        "lhg",
        -9.496499369225452
      ],
      [
        "ssm",
        -9.498232130926429
      ],
      [
        "fw",
        -9.502863996381098
      ],
      [
        "arg",
        -9.503275206976483
      ],
      [
        "vigp",
        -9.503766417868047
      ],
      [
        "gml",
        -9.503838183879743
      ],
      [
        "rlna",
        -9.504990293483285
      ],
      [
        "rvs",
        -9.50508924233962
      ],
      [
        "iegl",
        -9.507545830595651
      ],
      [
        "yll",
        -9.508001566081921
      ],
      [
        "kgk",
        -9.508551710740713
      ],
      [
        "svf",
        -9.509316014771244
      ],
      [
        "hrd",
        -9.51030169621848
      ],
      [
        "llh",
        -9.510967267627107
      ],
      [
        "vay",
        -9.512146688739486
      ],
