{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "a",
        -4.299495624300654
      ],
      [
        "l",
        -4.417255931901893
      ],
      [
        "v",
        -4.6207314659658
      ],
      [
        "g",
        -4.638301383347965
      ],
      [
        "r",
        -4.649621525922363
      ],
      [
        "s",
        -4.732617793417301
      ],
      [
        "t",
        -4.853424627700255
      ],
      [
        "e",
        -4.951204060062979
      ],
      [
        "p",
        -4.97552231354744
      ],
      [
        "i",
        -5.007944120908013
      ],
      [
        "d",
        -5.014521625004111
      ],
      [
        "m",
        -5.2129824270498535
      ],
      [
        "q",
        -5.249057802323891
      ],
      [
        "f",
        -5.296074904995079
      ],
      [
        "k",
        -5.326253131229475
      ],
      [
        "n",
        -5.523590937238367
      ],
      [
        "h",
        -5.6054766452585625
      ],
      [
        "x",
        -5.634493210175302
      ],
      [
        "aa",
        -5.710336141092567
      ],
      [
        "y",
        -5.726307577443194
      ],
      [
        "la",
        -5.996009184771138
      ],
      [
        "al",
        -6.002170277770546
      ],
      [
        "ll",
        -6.002253842355216
      ],
      [
        "ag",
        -6.070075764788715
      ],
      [
        "va",
        -6.0982028963134525
      ],
      [
        "av",
        -6.104955967845461
      ],
      [
        "c",
        -6.136600186336624
      ],
      [
        "lv",
        -6.144214803379366
      ],
      [
        "ga",
        -6.201056902550301
      ],
      [
        "ar",
        -6.206535388507305
      ],
      [
        "w",
        -6.208911839434419
      ],
      [
        "ra",
        -6.232266056336821
      ],
      [
        "vl",
        -6.239005824471585
      ],
      [
        "lg",
        -6.25827955894267
      ],
      [
        "rr",
        -6.26597008513977
      ],
      [
        "gg",
        -6.270257641068039
      ],
      [
        "gl",
        -6.280987941539095
      ],
      [
        "ta",
        -6.306887499818302
      ],
      [
        "sa",
        -6.313654614493906
      ],
      [
        "rl",
        -6.317658869400029
      ],
      [
        "vv",
        -6.339735526787521
      ],
      [
        "sl",
        -6.347640996311647
      ],
      [
        "ls",
        -6.349038019731365
      ],
      [
        "gr",
        -6.385256783837269
      ],
      [
        "as",
        -6.386187435749678
      ],
      [
        "pa",
        -6.402900262315365
      ],
      [
        "lr",
        -6.413260068161655
      ],
      [
        "at",
        -6.417463178634989
      ],
      [
        "tl",
        -6.421136596505503
      ],
      [
        "gv",
        -6.423343909128322
      ],
      [
        "ae",
        -6.445423843068047
      ],
      [
        "lt",
        -6.477702797906053
      ],
      [
        "sg",
        -6.489955987524482
      ],
      [
        "ia",
        -6.495734535022249
      ],
      [
        "da",
        -6.510083354623584
      ],
      [
        "ad",
        -6.513387840834728
      ],
      [
        "vg",
        -6.514661810645611
      ],
      [
        "lp",
        -6.515602776924283
      ],
      [
        "ai",
        -6.529690911385906
      ],
      [
        "ea",
        -6.5304104318545235
      ],
      [
        "ap",
        -6.544575652765568
      ],
      [
        "rg",
        -6.556794423171143
      ],
      [
        "ss",
        -6.56407985466652
      ],
      [
        "ld",
        -6.5763263239672085
      ],
      [
        "vs",
        -6.586920531977727
      ],
      [
        "dl",
        -6.587883541923942
      ],
      [
        "sv",
        -6.607627596765095
      ],
      [
        "rv",
        -6.613328772305486
      ],
      [
        "sr",
        -6.614953237049633
      ],
      [
        "vr",
        -6.6150164932665305
      ],
      [
        "er",
        -6.616670705850963
      ],
      [
        "tv",
        -6.617140559821417
      ],
      [
        "li",
        -6.617159675361739
      ],
      [
        "gs",
        -6.623884178367593
      ],
      [
        "pl",
        -6.625908934077126
      ],
      [
        "rs",
        -6.629035719850608
      ],
      [
        "tg",
        -6.629397054048429
      ],
      [
        "el",
        -6.635320567579887
      ],
      [
        "le",
        -6.646430315837431
      ],
      [
        "vt",
        -6.696546630609257
      ],
      [
        "ve",
        -6.719903373452988
      ],
      [
        "pg",
        -6.721421070957565
      ],
      [
        "il",
        -6.7235374655256805
      ],
      [
        "gd",
        -6.734710391243993
      ],
      [
        "ge",
        -6.73756850274915
      ],
      [
        "dg",
        -6.741259344372793
      ],
      [
        "rp",
        -6.753248304508974
      ],
      [
        "qa",
        -6.760278901395894
      ],
      [
        "ig",
        -6.763290080440358
      ],
      [
        "iv",
        -6.764093778077177
      ],
      [
        "gt",
        -6.764805570751751
      ],
      [
        "rt",
        -6.76589141139784
      ],
      [
        "pv",
        -6.767390181325911
      ],
      [
        "vd",
        -6.769431764650259
      ],
      [
        "dv",
        -6.770672556973993
      ],
      [
        "aq",
        -6.7716241510220385
      ],
      [
        "rd",
        -6.780401709939861
      ],
      [
        "ts",
        -6.781057908019259
      ],
      [
        "re",
        -6.782739336747547
      ],
      [
        "sp",
        -6.787562355597821
      ],
      [
        "tt",
        -6.793184668776862
      ],
      [
        "lf",
        -6.797885872651861
      ],
      [
        "dr",
        -6.7980086925242205
      ],
      [
        "fl",
        -6.7996436867947345
      ],
      [
        "tr",
        -6.799951488287075
      ],
      [
        "vp",
        -6.802456515400239
      ],
      [
        "st",
        -6.808947759032204
      ],
      [
        "tp",
        -6.815677820575495
      ],
      [
        "ps",
        -6.818212355773559
      ],
      [
        "ev",
        -6.821315128778071
      ],
      [
        "pr",
        -6.823044916739402
      ],
      [
        "af",
        -6.824118247844638
      ],
      [
        "pp",
        -6.8266306355714566
      ],
      [
        "ee",
        -6.831266880165838
      ],
      [
        "gi",
        -6.836070489614729
      ],
      [
        "fa",
        -6.836437981784414
      ],
      [
        "vi",
        -6.8381461842684335
      ],
      [
        "ma",
        -6.865670738632128
      ],
      [
        "gp",
        -6.867871711424115
      ],
      [
        "de",
        -6.871864613173406
      ],
      [
        "is",
        -6.875502146538697
      ],
      [
        "ql",
        -6.878955815809803
      ],
      [
        "eg",
        -6.879666987912284
      ],
      [
        "ak",
        -6.880685649136263
      ],
      [
        "ri",
        -6.882462857808811
      ],
      [
        "sd",
        -6.887494822683816
      ],
      [
        "ka",
        -6.901213925935245
      ],
      [
        "si",
        -6.911650017921753
      ],
      [
        "gf",
        -6.921539982942123
      ],
      [
        "dp",
        -6.926333930720084
      ],
      [
        "lq",
        -6.935334252990565
      ],
      [
        "fg",
        -6.950055008061284
      ],
      [
        "se",
        -6.953565894462136
      ],
      [
        "dd",
        -6.959768471041871
      ],
      [
        "ti",
        -6.960138850538476
      ],
      [
        "kl",
        -6.962871691357966
      ],
      [
        "pe",
        -6.983288343632996
      ],
      [
        "qr",
        -6.9881328256552315
      ],
      [
        "fv",
        -7.0010020888729425
      ],
      [
        "pt",
        -7.010907751327299
      ],
      [
        "pd",
        -7.0128916648772
      ],
      [
        "et",
        -7.020382345409324
      ],
      [
        "it",
        -7.0258642978955965
      ],
      [
        "lk",
        -7.0263659030687755
      ],
      [
        "id",
        -7.026423311504036
      ],
      [
        "gq",
        -7.027517626016943
      ],
      [
        "gk",
        -7.030980938389666
      ],
      [
        "ml",
        -7.032329652882376
      ],
      [
        "ei",
        -7.038830859392913
      ],
      [
        "ie",
        -7.043868520988704
      ],
      [
        "es",
        -7.057080983463303
      ],
      [
        "rq",
        -7.059937477114028
      ],
      [
        "ln",
        -7.069718912725724
      ],
      [
        "an",
        -7.072959315726518
      ],
      [
        "vf",
        -7.076444071388146
      ],
      [
        "nl",
        -7.0789925857813465
      ],
      [
        "na",
        -7.085238547223808
      ],
      [
        "sf",
        -7.0969254422990815
      ],
      [
        "te",
        -7.1018583267493085
      ],
      [
        "td",
        -7.1021900618090825
      ],
      [
        "qv",
        -7.112481601374439
      ],
      [
        "rf",
        -7.114896888410504
      ],
      [
        "ek",
        -7.117077510453878
      ],
      [
        "fs",
        -7.123289571501466
      ],
      [
        "ms",
        -7.124853740060125
      ],
      [
        "kk",
        -7.135664011493075
      ],
      [
        "ep",
        -7.138241680961897
      ],
      [
        "ed",
        -7.146150985103356
      ],
      [
        "hl",
        -7.156138751608655
      ],
      [
        "ha",
        -7.156878591926629
      ],
      [
        "hg",
        -7.168672448720502
      ],
      [
        "qg",
        -7.178602636524184
      ],
      [
        "ds",
        -7.1853560393274005
      ],
      [
        "yl",
        -7.192288564193335
      ],
      [
        "lh",
        -7.193410660663355
      ],
      [
        "kr",
        -7.193845255482385
      ],
      [
        "rk",
        -7.196037172145992
      ],
      [
        "ir",
        -7.19959936983758
      ],
      [
        "vq",
        -7.202645436895178
      ],
      [
        "eq",
        -7.211451428658034
      ],
      [
        "mt",
        -7.214232381841764
      ],
      [
        "fd",
        -7.214248402301237
      ],
      [
        "di",
        -7.232561059894502
      ],
      [
        "ah",
        -7.235429084778401
      ],
      [
        "gn",
        -7.237085135290773
      ],
      [
        "kv",
        -7.265849187875574
      ],
      [
        "vk",
        -7.267414061704299
      ],
      [
        "ng",
        -7.2723275429026
      ],
      [
        "dt",
        -7.275049476086334
      ],
      [
        "ya",
        -7.276559240512395
      ],
      [
        "ip",
        -7.277037528603074
      ],
      [
        "vn",
        -7.277558981699453
      ],
      [
        "qp",
        -7.277707087791615
      ],
      [
        "gy",
        -7.290143065647669
      ],
      [
        "sq",
        -7.290725770884743
      ],
      [
        "ly",
        -7.29077955229053
      ],
      [
        "ay",
        -7.291204921151767
      ],
      [
        "ii",
        -7.293014721766941
      ],
      [
        "tf",
        -7.293384956953709
      ],
      [
        "ks",
        -7.296849971624519
      ],
      [
        "kt",
        -7.298778099039692
      ],
      [
        "sk",
        -7.304434177344534
      ],
      [
        "ke",
        -7.306874929514107
      ],
      [
        "rh",
        -7.315126171645874
      ],
      [
        "hr",
        -7.316540519036977
      ],
      [
        "mr",
        -7.319808933911645
      ],
      [
        "qs",
        -7.323131494051074
      ],
      [
        "kg",
        -7.328183831850476
      ],
      [
        "ft",
        -7.330008206688666
      ],
      [
        "gh",
        -7.340580792767403
      ],
      [
        "nv",
        -7.3482784000617265
      ],
      [
        "pi",
        -7.352814926312023
      ],
      [
        "qt",
        -7.35345202358547
      ],
      [
        "mg",
        -7.354536435641974
      ],
      [
        "aaa",
        -7.3590595371209115
      ],
      [
        "df",
        -7.359101673294859
      ],
      [
        "sn",
        -7.371326015269524
      ],
      [
        "np",
        -7.374672842831991
      ],
      [
        "rn",
        -7.380969794807564
      ],
      [
        "ki",
        -7.382773874165284
      ],
      [
        "qi",
        -7.386742524195498
      ],
      [
        "qq",
        -7.387878602697027
      ],
      [
        "mk",
        -7.394301824854001
      ],
      [
        "mv",
        -7.41092931061157
      ],
      [
        "fe",
        -7.414609782547245
      ],
      [
        "yg",
        -7.416333054105724
      ],
      [
        "fr",
        -7.419473739959143
      ],
      [
        "ff",
        -7.420432742845515
      ],
      [
        "pq",
        -7.433457983196417
      ],
      [
        "hv",
        -7.439170441137517
      ],
      [
        "dq",
        -7.440704694375841
      ],
      [
        "hp",
        -7.464771218311888
      ],
      [
        "pf",
        -7.468199543527321
      ],
      [
        "nr",
        -7.471339489453724
      ],
      [
        "mi",
        -7.472835776807017
      ],
      [
        "tn",
        -7.47786416042646
      ],
      [
        "en",
        -7.483416011551736
      ],
      [
        "tk",
        -7.48772655288089
      ],
      [
        "ns",
        -7.491613063847813
      ],
      [
        "am",
        -7.506942909204449
      ],
      [
        "qe",
        -7.507837451921237
      ],
      [
        "if",
        -7.50839404888608
      ],
      [
        "kp",
        -7.509994720207693
      ],
      [
        "mp",
        -7.514074677483727
      ],
      [
        "kd",
        -7.530037758764012
      ],
      [
        "yv",
        -7.531554814616911
      ],
      [
        "in",
        -7.5345494457421545
      ],
      [
        "tq",
        -7.537797910371431
      ],
      [
        "yr",
        -7.542167181938622
      ],
      [
        "vh",
        -7.550433877060428
      ],
      [
        "ry",
        -7.554345951371584
      ],
      [
        "fi",
        -7.5819743443924565
      ],
      [
        "wl",
        -7.585953494383338
      ],
      [
        "mn",
        -7.589027266274904
      ],
      [
        "sy",
        -7.592672520676508
      ],
      [
        "dk",
        -7.5942011921339585
      ],
      [
        "ef",
        -7.597458573495905
      ],
      [
        "ni",
        -7.619992280517177
      ],
      [
        "nt",
        -7.626630289598827
      ],
      [
        "fp",
        -7.645281533617762
      ],
      [
        "nd",
        -7.651652268820193
      ],
      [
        "vy",
        -7.651740529014594
      ],
      [
        "me",
        -7.6551658052322615
      ],
      [
        "dh",
        -7.661609597819222
      ],
      [
        "ala",
        -7.66429551693135
      ],
      [
        "eh",
        -7.670765593108474
      ],
      [
        "pk",
        -7.6724771169314
      ],
      [
        "qd",
        -7.672585153937604
      ],
      [
        "ik",
        -7.688500189739591
      ],
      [
        "ph",
        -7.691694076845495
      ],
      [
        "qk",
        -7.700692328299175
      ],
      [
        "ne",
        -7.707934234739001
      ],
      [
        "kq",
        -7.7161922874174085
      ],
      [
        "gw",
        -7.727193544509223
      ],
      [
        "kn",
        -7.7290813819558775
      ],
      [
        "ys",
        -7.7312689925607465
      ],
      [
        "lm",
        -7.7345102600308735
      ],
      [
        "hd",
        -7.7361768646427596
      ],
      [
        "aw",
        -7.739133433022275
      ],
      [
        "laa",
        -7.742983231220871
      ],
      [
        "ca",
        -7.747919354023379
      ],
      [
        "aag",
        -7.756405959753467
      ],
      [
        "ac",
        -7.757336771451746
      ],
      [
        "sh",
        -7.758167299054604
      ],
      [
        "iq",
        -7.764722325404232
      ],
      [
        "yd",
        -7.768967413254739
      ],
      [
        "ty",
        -7.770543727803915
      ],
      [
        "cl",
        -7.774061818571912
      ],
      [
        "aga",
        -7.781661505983239
      ],
      [
        "ye",
        -7.78966766195618
      ],
      [
        "pn",
        -7.790166778828189
      ],
      [
        "md",
        -7.791187345614745
      ],
      [
        "aal",
        -7.796588999786797
      ],
      [
        "dy",
        -7.798924026970379
      ],
      [
        "lla",
        -7.804179173346633
      ],
      [
        "ava",
        -7.809515899361429
      ],
      [
        "yt",
        -7.81437212616275
      ],
      [
        "cg",
        -7.829517009131546
      ],
      [
        "dn",
        -7.831771040912347
      ],
      [
        "wr",
        -7.832007419020485
      ],
      [
        "iy",
        -7.834557700688549
      ],
      [
        "he",
        -7.838344482074151
      ],
      [
        "gm",
        -7.84881047903262
      ],
      [
        "hs",
        -7.854664253081436
      ],
      [
        "aar",
        -7.87631921678156
      ],
      [
        "lc",
        -7.881169855441469
      ],
      [
        "xm",
        -7.884150306791003
      ],
      [
        "vm",
        -7.898650401536104
      ],
      [
        "vaa",
        -7.9098388867846054
      ],
      [
        "nf",
        -7.911833620407348
      ],
      [
        "qf",
        -7.914438673852958
      ],
      [
        "nn",
        -7.9210197285191
      ],
      [
        "wa",
        -7.928035924508718
      ],
      [
        "qn",
        -7.929430614087501
      ],
      [
        "mq",
        -7.931269460741426
      ],
      [
        "gc",
        -7.934555555345209
      ],
      [
        "rw",
        -7.9447011326746235
      ],
      [
        "fn",
        -7.94497427120082
      ],
      [
        "cr",
        -7.9473966202458115
      ],
      [
        "py",
        -7.947772176895258
      ],
      [
        "gaa",
        -7.949093367280623
      ],
      [
        "ey",
        -7.953213374888811
      ],
      [
        "ht",
        -7.956495447680647
      ],
      [
        "nq",
        -7.963909672735012
      ],
      [
        "fq",
        -7.971059911228895
      ],
      [
        "ara",
        -7.975386162291803
      ],
      [
        "raa",
        -7.975426358870848
      ],
      [
        "lll",
        -7.976425407928794
      ],
      [
        "yf",
        -7.981545782749478
      ],
      [
        "nk",
        -7.986281011690213
      ],
      [
        "tw",
        -7.990080665713947
      ],
      [
        "cs",
        -7.99095822007974
      ],
      [
        "rm",
        -7.995097955733517
      ],
      [
        "qh",
        -7.997317436933436
      ],
      [
        "lw",
        -7.998868097326316
      ],
      [
        "ggg",
        -8.006750429203723
      ],
      [
        "yp",
        -8.010190091161125
      ],
      [
        "ws",
        -8.013995212724877
      ],
      [
        "cv",
        -8.016582650574135
      ],
      [
        "th",
        -8.021891644480203
      ],
      [
        "all",
        -8.022511109698952
      ],
      [
        "aav",
        -8.02526422891267
      ],
      [
        "kf",
        -8.036971314766959
      ],
      [
        "rrr",
        -8.037562983476178
      ],
      [
        "rc",
        -8.038363623227168
      ],
      [
        "lal",
        -8.039347643257802
      ],
      [
        "tm",
        -8.053827181862736
      ],
      [
        "vla",
        -8.054341792178292
      ],
      [
        "mf",
        -8.057060732981348
      ],
      [
        "agl",
        -8.060091650843487
      ],
      [
        "lgl",
        -8.063954767489856
      ],
      [
        "sm",
        -8.069335576304523
      ],
      [
        "hh",
        -8.070432453062296
      ],
      [
        "yi",
        -8.073233303695178
      ],
      [
        "fk",
        -8.073295416124857
      ],
      [
        "fy",
        -8.085768466440518
      ],
      [
        "hq",
        -8.0882452454542
      ],
      [
        "vc",
        -8.093761703288987
      ],
      [
        "agg",
        -8.09403147430666
      ],
      [
        "alg",
        -8.094765758493487
      ],
      [
        "ata",
        -8.096196392005705
      ],
      [
        "lva",
        -8.10229689602063
      ],
      [
        "avl",
        -8.1095464959753
      ],
      [
        "arr",
        -8.11566940718507
      ],
      [
        "my",
        -8.119227018434344
      ],
      [
        "alv",
        -8.122517835040687
      ],
      [
        "lag",
        -8.125853108288169
      ],
      [
        "gga",
        -8.131584545246273
      ],
      [
        "ih",
        -8.134803008704944
      ],
      [
        "agv",
        -8.136406806653563
      ],
      [
        "mm",
        -8.140711948990365
      ],
      [
        "yq",
        -8.14359093772828
      ],
      [
        "sw",
        -8.144318349620999
      ],
      [
        "em",
        -8.145088878966028
      ],
      [
        "sc",
        -8.145665592649888
      ],
      [
        "hi",
        -8.15388871790793
      ],
      [
        "rra",
        -8.158891500050037
      ],
      [
        "aea",
        -8.162628317575566
      ],
      [
        "apa",
        -8.165065682036241
      ],
      [
        "gag",
        -8.165156299823558
      ],
      [
        "llv",
        -8.166592775079062
      ],
      [
        "hf",
        -8.17482266820223
      ],
      [
        "vva",
        -8.181946014179113
      ],
      [
        "asa",
        -8.18257673740381
      ],
      [
        "val",
        -8.183474305642095
      ],
      [
        "gla",
        -8.18525951919708
      ],
      [
        "rar",
        -8.186518137027567
      ],
      [
        "ny",
        -8.188290496871375
      ],
      [
        "im",
        -8.194127757563379
      ],
      [
        "wt",
        -8.19520457321196
      ],
      [
        "ky",
        -8.204949354634193
      ],
      [
        "rla",
        -8.210262728631509
      ],
      [
        "eaa",
        -8.21127572054779
      ],
      [
        "aia",
        -8.2144206564438
      ],
      [
        "lar",
        -8.215326963242198
      ],
      [
        "lga",
        -8.21542751402091
      ],
      [
        "ral",
        -8.216636795871883
      ],
      [
        "yy",
        -8.21835829462677
      ],
      [
        "llg",
        -8.223861127424094
      ],
      [
        "taa",
        -8.224338195500625
      ],
      [
        "wp",
        -8.224657010634122
      ],
      [
        "wv",
        -8.225160780327531
      ],
      [
        "arl",
        -8.225175512509297
      ],
      [
        "rll",
        -8.227628024621897
      ],
      [
        "agr",
        -8.229649410054511
      ],
      [
        "vw",
        -8.232438950521459
      ],
      [
        "paa",
        -8.234427841074154
      ],
      [
        "ada",
        -8.239903263022528
      ],
      [
        "qy",
        -8.240980390846781
      ],
      [
        "saa",
        -8.241144574531585
      ],
      [
        "wg",
        -8.247672759817714
      ],
      [
        "aas",
        -8.25375041762881
      ],
      [
        "lav",
        -8.254462193184143
      ],
      [
        "avv",
        -8.25692114361276
      ],
      [
        "gav",
        -8.257241916676168
      ],
      [
        "cp",
        -8.259765886312792
      ],
      [
        "vag",
        -8.260187162255159
      ],
      [
        "vav",
        -8.26121832033019
      ],
      [
        "rlr",
        -8.262317623955564
      ],
      [
        "rag",
        -8.271068341754878
      ],
      [
        "pm",
        -8.29085045367137
      ],
      [
        "alr",
        -8.294377203142151
      ],
      [
        "aat",
        -8.299110943129849
      ],
      [
        "fh",
        -8.303905944895222
      ],
      [
        "rrl",
        -8.303980616930199
      ],
      [
        "lta",
        -8.304142082335792
      ],
      [
        "lia",
        -8.305484390733685
      ],
      [
        "aae",
        -8.306518750240075
      ],
      [
        "yk",
        -8.309658571802068
      ],
      [
        "avg",
        -8.31372422591834
      ],
      [
        "aap",
        -8.31600420362017
      ],
      [
        "gll",
        -8.321696801356927
      ],
      [
        "yn",
        -8.326392379488826
      ],
      [
        "qm",
        -8.333401845869334
      ],
      [
        "grr",
        -8.336519476138985
      ],
      [
        "lsl",
        -8.33715311516859
      ],
      [
        "lls",
        -8.341057507068207
      ],
      [
        "eal",
        -8.343051614118451
      ],
      [
        "lvl",
        -8.34343366487828
      ],
      [
        "mh",
        -8.34665127878805
      ],
      [
        "lrr",
        -8.34895824079426
      ],
      [
        "kh",
        -8.350612357280117
      ],
      [
        "glv",
        -8.351736805217088
      ],
      [
        "iaa",
        -8.352505105859143
      ],
      [
        "mc",
        -8.353008615112914
      ],
      [
        "lra",
        -8.355650678899021
      ],
      [
        "vlv",
        -8.355864765147821
      ],
      [
        "lsa",
        -8.355936793584357
      ],
      [
        "gal",
        -8.356291192976755
      ],
      [
        "lae",
        -8.358255661179912
      ],
      [
        "lda",
        -8.358388869634894
      ],
      [
        "km",
        -8.358831803720754
      ],
      [
        "pc",
        -8.361368670484525
      ],
      [
        "wi",
        -8.364777124791946
      ],
      [
        "dw",
        -8.366284306875365
      ],
      [
        "pw",
        -8.366871025978588
      ],
      [
        "avr",
        -8.366925959170421
      ],
      [
        "gva",
        -8.37186121253199
      ],
      [
        "wc",
        -8.372316208752892
      ],
      [
        "lad",
        -8.375523420657222
      ],
      [
        "erl",
        -8.37687611993998
      ],
      [
        "llr",
        -8.37786474174674
      ],
      [
        "glg",
        -8.381178796668488
      ],
      [
        "daa",
        -8.381816002569856
      ],
      [
        "vll",
        -8.384891465458692
      ],
      [
        "vlg",
        -8.384947602719958
      ],
      [
        "lgv",
        -8.389341718669165
      ],
      [
        "aqa",
        -8.390490869546293
      ],
      [
        "lpa",
        -8.400263719242071
      ],
      [
        "ic",
        -8.400415237423468
      ],
      [
        "vga",
        -8.404855639175928
      ],
      [
        "atl",
        -8.40575800869012
      ],
      [
        "cd",
        -8.409063044198243
      ],
      [
        "ggv",
        -8.412284872086648
      ],
      [
        "arg",
        -8.413858090649374
      ],
      [
        "lpl",
        -8.414084488005766
      ],
      [
        "var",
        -8.415370455010184
      ],
      [
        "als",
        -8.415821979400818
      ],
      [
        "sva",
        -8.418594310620918
      ],
      [
        "gvl",
        -8.420608140216277
      ],
      [
        "tc",
        -8.421593194366231
      ],
      [
        "aer",
        -8.427579482895565
      ],
      [
        "rrg",
        -8.427890761587534
      ],
      [
        "aaq",
        -8.428813758699519
      ],
      [
        "lgg",
        -8.428820664451926
      ],
      [
        "via",
        -8.429023320333961
      ],
      [
        "lvg",
        -8.435027998705136
      ],
      [
        "mw",
        -8.435621050474003
      ],
      [
        "gvv",
        -8.436330005286544
      ],
      [
        "aka",
        -8.438654946092818
      ],
      [
        "tla",
        -8.44086882950765
      ],
      [
        "grg",
        -8.443859897824153
      ],
      [
        "sll",
        -8.444546339431781
      ],
      [
        "las",
        -8.44581065070912
      ],
      [
        "vvv",
        -8.446487854702898
      ],
      [
        "sss",
        -8.44828392796613
      ],
      [
        "lap",
        -8.450938349831558
      ],
      [
        "sgg",
        -8.451594538118691
      ],
      [
        "ew",
        -8.45159570198542
      ],
      [
        "aai",
        -8.451707729810092
      ],
      [
        "rva",
        -8.454944200850639
      ],
      [
        "tll",
        -8.45550698374427
      ],
      [
        "sla",
        -8.456113973022484
      ],
      [
        "sal",
        -8.458292732212403
      ],
      [
        "cw",
        -8.4584377384942
      ],
      [
        "ct",
        -8.458975423971149
      ],
      [
        "asg",
        -8.460085393759474
      ],
      [
        "rer",
        -8.460846727218604
      ],
      [
        "aiv",
        -8.46111932809622
      ],
      [
        "fm",
        -8.461269139723514
      ],
      [
        "sls",
        -8.463890096982517
      ],
      [
        "ael",
        -8.467504723055177
      ],
      [
        "vra",
        -8.469238423500359
      ],
      [
        "lsr",
        -8.469331868290888
      ],
      [
        "vvg",
        -8.47119563704922
      ],
      [
        "ggl",
        -8.472081514519173
      ],
      [
        "adl",
        -8.474858324882545
      ],
      [
        "asl",
        -8.47508987881396
      ],
      [
        "grl",
        -8.47528866737361
      ],
      [
        "dal",
        -8.477481285065693
      ],
      [
        "vea",
        -8.478047303237586
      ],
      [
        "rgr",
        -8.479300670914018
      ],
      [
        "ela",
        -8.480548716282039
      ],
      [
        "ppp",
        -8.48139500315042
      ],
      [
        "tal",
        -8.482319657764654
      ],
      [
        "aad",
        -8.48827828546266
      ],
      [
        "rsr",
        -8.488927931086401
      ],
      [
        "sga",
        -8.489900032750441
      ],
      [
        "vpa",
        -8.490043816083261
      ],
      [
        "vda",
        -8.490954217804171
      ],
      [
        "sas",
        -8.49155781830381
      ],
      [
        "gap",
        -8.492350117162335
      ],
      [
        "ggr",
        -8.492646152955649
      ],
      [
        "rgg",
        -8.493312045559557
      ],
      [
        "tva",
        -8.496775793348188
      ],
      [
        "rvl",
        -8.499040852341986
      ],
      [
        "hy",
        -8.499315650168917
      ],
      [
        "vvl",
        -8.500573584864716
      ],
      [
        "alt",
        -8.500862394011158
      ],
      [
        "ler",
        -8.501121696685257
      ],
      [
        "ldr",
        -8.501390881621226
      ],
      [
        "ald",
        -8.502121997902249
      ],
      [
        "rlg",
        -8.502244456121922
      ],
      [
        "gsa",
        -8.505910139795049
      ],
      [
        "vgl",
        -8.506198264333463
      ],
      [
        "lrl",
        -8.506886100608844
      ],
      [
        "rel",
        -8.507539177400357
      ],
      [
        "lld",
        -8.50804155975791
      ],
      [
        "cc",
        -8.508055470566568
      ],
      [
        "wq",
        -8.509970218050967
      ],
      [
        "sag",
        -8.510208594412346
      ],
      [
        "avs",
        -8.510637676370537
      ],
      [
        "hk",
        -8.511533061056218
      ],
      [
        "lat",
        -8.511725355442952
      ],
      [
        "rav",
        -8.512173055534438
      ],
      [
        "rsa",
        -8.512990352762914
      ],
      [
        "pll",
        -8.513039208691016
      ],
      [
        "arv",
        -8.513948346458292
      ],
      [
        "llp",
        -8.515020181356036
      ],
      [
        "ce",
        -8.515214019468699
      ],
      [
        "lvv",
        -8.516060960107064
      ],
      [
        "pag",
        -8.518621653999036
      ],
      [
        "vta",
        -8.520052121197963
      ],
      [
        "glp",
        -8.521579874202283
      ],
      [
        "gra",
        -8.522100764473185
      ],
      [
        "hn",
        -8.522373433574304
      ],
      [
        "cf",
        -8.522675185175995
      ],
      [
        "ale",
        -8.524592987002846
      ],
      [
        "aig",
        -8.525174799851719
      ],
      [
        "afa",
        -8.52676270899794
      ],
      [
        "afl",
        -8.52704455383899
      ],
      [
        "sgs",
        -8.529849166775973
      ],
      [
        "dm",
        -8.53031890947001
      ],
      [
        "gvg",
        -8.533724895440065
      ],
      [
        "gta",
        -8.533736995285876
      ],
      [
        "lss",
        -8.5372768617337
      ],
      [
        "ail",
        -8.539487025646501
      ],
      [
        "rsl",
        -8.542089981875012
      ],
      [
        "rrv",
        -8.54254896768363
      ],
      [
        "gar",
        -8.542794616475241
      ],
      [
        "pap",
        -8.542924126522632
      ],
      [
        "gls",
        -8.543688615556027
      ],
      [
        "ltg",
        -8.54373894907397
      ],
      [
        "atv",
        -8.54460446903347
      ],
      [
        "vsa",
        -8.546282027556654
      ],
      [
        "rgl",
        -8.546440234232543
      ],
      [
        "slg",
        -8.547855473639034
      ],
      [
        "wm",
        -8.547880728285506
      ],
      [
        "yh",
        -8.548051631045212
      ],
      [
        "gsg",
        -8.548956594910564
      ],
      [
        "nh",
        -8.550000247582387
      ],
      [
        "vgg",
        -8.550485065205155
      ],
      [
        "lgr",
        -8.553816441298643
      ],
      [
        "qw",
        -8.553976272965453
      ],
      [
        "vae",
        -8.555381074615966
      ],
      [
        "era",
        -8.555455406080128
      ],
      [
        "eav",
        -8.55664443397538
      ],
      [
        "lve",
        -8.557541761635912
      ],
      [
        "pla",
        -8.558072677658155
      ],
      [
        "ssg",
        -8.558150890174906
      ],
      [
        "atg",
        -8.56009958173158
      ],
      [
        "dll",
        -8.560539254515461
      ],
      [
        "alp",
        -8.56194578916449
      ],
      [
        "asr",
        -8.56340281642671
      ],
      [
        "vad",
        -8.563742566873335
      ],
      [
        "ltl",
        -8.564426601983477
      ],
      [
        "rga",
        -8.564665351228985
      ],
      [
        "grv",
        -8.565707464622646
      ],
      [
        "dav",
        -8.566311182642494
      ],
      [
        "ggs",
        -8.5677626220024
      ],
      [
        "fc",
        -8.568093755617577
      ],
      [
        "srs",
        -8.568095031677178
      ],
      [
        "lsg",
        -8.568165717916632
      ],
      [
        "rae",
        -8.569122757869911
      ],
      [
        "grp",
        -8.569410956828746
      ],
      [
        "rtr",
        -8.571743090370168
      ],
      [
        "llt",
        -8.572134029108902
      ],
      [
        "tar",
        -8.572510441561594
      ],
      [
        "lpp",
        -8.574086928502078
      ],
      [
        "wd",
        -8.574371857744627
      ],
      [
        "vgv",
        -8.575074918485292
      ],
      [
        "glt",
        -8.575388101514786
      ],
      [
        "iw",
        -8.575828138135627
      ],
      [
        "erv",
        -8.576789067368392
      ],
      [
        "rta",
        -8.577519973200374
      ],
      [
        "vap",
        -8.578595583456043
      ],
      [
        "svl",
        -8.58060799446992
      ],
      [
        "eae",
        -8.580749483397527
      ],
      [
        "we",
        -8.581711295859618
      ],
      [
        "eel",
        -8.58875744214433
      ],
      [
        "lsv",
        -8.590951610794589
      ],
      [
        "adg",
        -8.592928590797335
      ],
      [
        "ave",
        -8.594336169723668
      ],
      [
        "ldl",
        -8.595448095346665
      ],
      [
        "drl",
        -8.596985141493102
      ],
      [
        "sgl",
        -8.597585695739488
      ],
      [
        "slv",
        -8.598101554944273
      ],
      [
        "nm",
        -8.598432855365918
      ],
      [
        "qaa",
        -8.601566914855384
      ],
      [
        "asv",
        -8.602363571414038
      ],
      [
        "tga",
        -8.603222809000982
      ],
      [
        "tls",
        -8.603585363632783
      ],
      [
        "sat",
        -8.604275477291784
      ],
      [
        "gda",
        -8.606572235068711
      ],
      [
        "lpg",
        -8.607704374149547
      ],
      [
        "rdr",
        -8.610267858044024
      ],
      [
        "ana",
        -8.61037673612692
      ],
      [
        "glr",
        -8.612885011497937
      ],
      [
        "rvr",
        -8.614003885365952
      ],
      [
        "tas",
        -8.614398261938186
      ],
      [
        "vls",
        -8.614595752098102
      ],
      [
        "plp",
        -8.6156859240233
      ],
      [
        "ell",
        -8.617219586027069
      ],
      [
        "lle",
        -8.617665642225468
      ],
      [
        "gdg",
        -8.61777672760475
      ],
      [
        "gas",
        -8.619307407097601
      ],
      [
        "tav",
        -8.620820003721079
      ],
      [
        "dla",
        -8.621344794692769
      ],
      [
        "agt",
        -8.622685867289565
      ],
      [
        "pal",
        -8.623302071437438
      ],
      [
        "lvs",
        -8.623833574475224
      ],
      [
        "rlv",
        -8.624715920670884
      ],
      [
        "cn",
        -8.62506404946237
      ],
      [
        "lrs",
        -8.626198518214819
      ],
      [
        "ags",
        -8.627425037006667
      ],
      [
        "dlv",
        -8.627617688489526
      ],
      [
        "vas",
        -8.62820964820467
      ],
      [
        "ria",
        -8.62902525261101
      ],
      [
        "srr",
        -8.630194126618902
      ],
      [
        "tvl",
        -8.63023726151255
      ],
      [
        "gia",
        -8.630349731565987
      ],
      [
        "lgi",
        -8.63082752649497
      ],
      [
        "wk",
        -8.631968445155263
      ],
      [
        "ec",
        -8.632681572144074
      ],
      [
        "cy",
        -8.63419790838356
      ],
      [
        "lfa",
        -8.634839042745856
      ],
      [
        "rtl",
        -8.636589273715586
      ],
      [
        "gat",
        -8.637118950180687
      ],
      [
        "ci",
        -8.637209920999139
      ],
      [
        "lvr",
        -8.637923135302152
      ],
      [
        "aaf",
        -8.640013798840846
      ],
      [
        "laq",
        -8.64020717676139
      ],
      [
        "par",
        -8.640756595360937
      ],
      [
        "fw",
        -8.641034050084864
      ],
      [
        "agi",
        -8.64125638228733
      ],
      [
        "gad",
        -8.641670382261843
      ],
      [
        "lea",
        -8.641921177353083
      ],
      [
        "maa",
        -8.643208719361345
      ],
      [
        "ali",
        -8.644784662103591
      ],
      [
        "qal",
        -8.645313681524879
      ],
      [
        "spa",
        -8.645837902798323
      ],
      [
        "tat",
        -8.646891966612742
      ],
      [
        "lpr",
        -8.647700625748724
      ],
      [
        "vle",
        -8.650549771169954
      ],
      [
        "rlp",
        -8.65167887723567
      ],
      [
        "del",
        -8.652556228780243
      ],
      [
        "tlr",
        -8.653166880169621
      ],
      [
        "sav",
        -8.65548013740294
      ],
      [
        "vlr",
        -8.655948035550097
      ],
      [
        "ww",
        -8.657021634192555
      ],
      [
        "adv",
        -8.658168053524722
      ],
      [
        "rrs",
        -8.65872885620665
      ],
      [
        "grs",
        -8.658817131643627
      ],
      [
        "adr",
        -8.6596771898324
      ],
      [
        "vsg",
        -8.659811075426596
      ],
      [
        "lrg",
        -8.660620551237812
      ],
      [
        "dva",
        -8.662768511447963
      ],
      [
        "vld",
        -8.663998319741026
      ],
      [
        "svs",
        -8.664443580399267
      ],
      [
        "lig",
        -8.66461688985865
      ],
      [
        "lde",
        -8.66469870893683
      ],
      [
        "prp",
        -8.665084903141402
      ],
      [
        "lvp",
        -8.66595675762895
      ],
      [
        "xx",
        -8.666057880564257
      ],
      [
        "ppa",
        -8.666201347404549
      ],
      [
        "aev",
        -8.666730598754981
      ],
      [
        "rdl",
        -8.667592923539619
      ],
      [
        "vpl",
        -8.667695182712269
      ],
      [
        "apv",
        -8.669341651079327
      ],
      [
        "lrd",
        -8.669437438875084
      ],
      [
        "vsl",
        -8.670410888542218
      ],
      [
        "ggd",
        -8.672013023450972
      ],
      [
        "dvv",
        -8.67221709752375
      ],
      [
        "rvv",
        -8.673812325084802
      ],
      [
        "aqr",
        -8.67570842749163
      ],
      [
        "rpa",
        -8.676837839909311
      ],
      [
        "lel",
        -8.677993847849445
      ],
      [
        "tag",
        -8.678544060184505
      ],
      [
        "aeg",
        -8.679166250901154
      ],
      [
        "tss",
        -8.679487722726625
      ],
      [
        "lvd",
        -8.679608758798913
      ],
      [
        "apg",
        -8.681014980485916
      ],
      [
        "rpg",
        -8.681051808293155
      ],
      [
        "gtv",
        -8.681378563851299
      ],
      [
        "wn",
        -8.681469409127157
      ],
      [
        "tta",
        -8.681591119895405
      ],
      [
        "rsg",
        -8.681595747506952
      ],
      [
        "ssa",
        -8.68164330749611
      ],
      [
        "pvl",
        -8.682470729117531
      ],
      [
        "tsa",
        -8.682579484182792
      ],
      [
        "lrp",
        -8.683442653922546
      ],
      [
        "dc",
        -8.68358536766919
      ],
      [
        "ssl",
        -8.683848272247957
      ],
      [
        "vlt",
        -8.685441155252358
      ],
      [
        "gtg",
        -8.685942175702976
      ],
      [
        "faa",
        -8.689227584889554
      ],
      [
        "pgg",
        -8.689857866400708
      ],
      [
        "avt",
        -8.69066232017291
      ],
      [
        "hc",
        -8.690743696957071
      ],
      [
        "lpv",
        -8.690770298576373
      ],
      [
        "vsv",
        -8.691305597440293
      ],
      [
        "giv",
        -8.692671113505568
      ],
      [
        "elg",
        -8.69355331152402
      ],
      [
        "gel",
        -8.694108952682981
      ],
      [
        "ars",
        -8.69467131438067
      ],
      [
        "ggp",
        -8.695729697768705
      ],
      [
        "ras",
        -8.695915116240123
      ],
      [
        "lge",
        -8.696253785713017
      ],
      [
        "dpa",
        -8.696266470552631
      ],
      [
        "rrp",
        -8.696924540563797
      ],
      [
        "gvp",
        -8.69764154113653
      ],
      [
        "pat",
        -8.698685028382402
      ],
      [
        "pvv",
        -8.70005226052686
      ],
      [
        "tgl",
        -8.700471869886776
      ],
      [
        "tlt",
        -8.700871178624014
      ],
      [
        "gli",
        -8.701108325712417
      ],
      [
        "tpa",
        -8.701882678846413
      ],
      [
        "wf",
        -8.701954263842756
      ],
      [
        "eva",
        -8.702039743396966
      ],
      [
        "gpg",
        -8.703021059555658
      ],
      [
        "vtg",
        -8.703490089300379
      ],
      [
        "ttt",
        -8.705446637965935
      ],
      [
        "iga",
        -8.705495503425759
      ],
      [
        "ils",
        -8.70850152637985
      ],
      [
        "ats",
        -8.708671945612135
      ],
      [
        "tlv",
        -8.70919388002206
      ],
      [
        "aak",
        -8.709563720422862
      ],
      [
        "lvt",
        -8.709766402855935
      ],
      [
        "lgf",
        -8.709881666175917
      ],
      [
        "atr",
        -8.710372330252486
      ],
      [
        "kaa",
        -8.710822975718056
      ],
      [
        "sap",
        -8.711090004821454
      ],
      [
        "lee",
        -8.711938798780087
      ],
      [
        "srl",
        -8.713185695950983
      ],
      [
        "sia",
        -8.713723405981384
      ],
      [
        "gdl",
        -8.714337061244828
      ],
      [
        "rls",
        -8.714841208253793
      ],
      [
        "gtl",
        -8.715166111918125
      ],
      [
        "vvs",
        -8.715392501157188
      ],
      [
        "gpa",
        -8.715588902702281
      ],
      [
        "pva",
        -8.717109996830802
      ],
      [
        "svv",
        -8.721387890871165
      ],
      [
        "sis",
        -8.722119469566312
      ],
