{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "a",
        -3.027667481087862
      ],
      [
        "l",
        -3.098501557860688
      ],
      [
        "r",
        -3.1725945160422864
      ],
      [
        "g",
        -3.2830897484298873
      ],
      [
        "v",
        -3.2892652394157196
      ],
      [
        "p",
        -3.2984636591766723
      ],
      [
        "k",
        -3.3202807142961372
      ],
      [
        "t",
        -3.3215263257810026
      ],
      [
        "d",
        -3.321825380859364
      ],
      [
        "y",
        -3.4804615629999986
      ],
      [
        "n",
        -3.488521474236588
      ],
      [
        "s",
        -3.551052510699183
      ],
      [
        "e",
        -3.584783039140362
      ],
      [
        "m",
        -3.64985739806996
      ],
      [
        "i",
        -3.8163728102906767
      ],
      [
        "q",
        -3.823397846603452
      ],
      [
        "f",
        -3.8265560203929088
      ],
      [
        "h",
        -3.9965256943975174
      ],
      [
        "w",
        -4.0287496251054
      ],
      [
        "c",
        -4.040080424256816
      ],
      [
        "aa",
        -4.819442579858582
      ],
      [
        "ag",
        -5.339460277738209
      ],
      [
        "la",
        -5.35245027704956
      ],
      [
        "vl",
        -5.431493310867179
      ],
      [
        "ga",
        -5.454887587029052
      ],
      [
        "ll",
        -5.4902400620276905
      ],
      [
        "rl",
        -5.4959834979064786
      ],
      [
        "rr",
        -5.504666456366048
      ],
      [
        "lv",
        -5.522939586436235
      ],
      [
        "gr",
        -5.565645913600351
      ],
      [
        "ss",
        -5.566642494719541
      ],
      [
        "av",
        -5.58038652378717
      ],
      [
        "va",
        -5.609326815698795
      ],
      [
        "el",
        -5.611427380707561
      ],
      [
        "sa",
        -5.6141055663733574
      ],
      [
        "ar",
        -5.614801631193252
      ],
      [
        "sg",
        -5.616140868465579
      ],
      [
        "al",
        -5.6255095636557515
      ],
      [
        "ea",
        -5.652049690183913
      ],
      [
        "gl",
        -5.655565523301051
      ],
      [
        "lg",
        -5.713510654345699
      ],
      [
        "as",
        -5.733287850790525
      ],
      [
        "pa",
        -5.7342392952445405
      ],
      [
        "ta",
        -5.747701184409597
      ],
      [
        "gg",
        -5.75682606320608
      ],
      [
        "ra",
        -5.7640219172321245
      ],
      [
        "er",
        -5.787406165243867
      ],
      [
        "gv",
        -5.79086988857067
      ],
      [
        "vv",
        -5.800169256123601
      ],
      [
        "tl",
        -5.801013231156173
      ],
      [
        "gs",
        -5.817803985293783
      ],
      [
        "da",
        -5.817816664642118
      ],
      [
        "ia",
        -5.880059510416222
      ],
      [
        "lr",
        -5.880896517036229
      ],
      [
        "pg",
        -5.890428101177009
      ],
      [
        "sl",
        -5.928526766186516
      ],
      [
        "lt",
        -5.954083938246934
      ],
      [
        "lp",
        -5.9543842608170765
      ],
      [
        "dl",
        -5.963248768883711
      ],
      [
        "rs",
        -5.963375751621859
      ],
      [
        "ld",
        -5.9879213846895825
      ],
      [
        "rg",
        -5.988934312424165
      ],
      [
        "ee",
        -5.997571853403619
      ],
      [
        "at",
        -5.99827754900917
      ],
      [
        "rv",
        -5.999668077804099
      ],
      [
        "x",
        -5.999946791148571
      ],
      [
        "ls",
        -6.008161181832895
      ],
      [
        "vg",
        -6.014490223432598
      ],
      [
        "gi",
        -6.02902757901105
      ],
      [
        "ae",
        -6.03292736140776
      ],
      [
        "ai",
        -6.043469284933918
      ],
      [
        "li",
        -6.082105662443344
      ],
      [
        "tg",
        -6.09426619339388
      ],
      [
        "vt",
        -6.098149347948214
      ],
      [
        "vp",
        -6.107550390769876
      ],
      [
        "ap",
        -6.125457238232599
      ],
      [
        "rp",
        -6.129537089928102
      ],
      [
        "dg",
        -6.130923533757413
      ],
      [
        "vr",
        -6.134555974798932
      ],
      [
        "gt",
        -6.143506759754814
      ],
      [
        "pv",
        -6.174640557581832
      ],
      [
        "ei",
        -6.201893174840966
      ],
      [
        "ig",
        -6.208686127501195
      ],
      [
        "sp",
        -6.2141639595477205
      ],
      [
        "ts",
        -6.21954195587089
      ],
      [
        "gf",
        -6.221755444267953
      ],
      [
        "ri",
        -6.229841591617078
      ],
      [
        "fa",
        -6.249148389934529
      ],
      [
        "rt",
        -6.252894532224097
      ],
      [
        "ev",
        -6.259877719983631
      ],
      [
        "eg",
        -6.263285465476315
      ],
      [
        "aq",
        -6.272802714802686
      ],
      [
        "ad",
        -6.27743481948936
      ],
      [
        "lf",
        -6.279109935922179
      ],
      [
        "vs",
        -6.281929794789795
      ],
      [
        "pp",
        -6.284178381295324
      ],
      [
        "ps",
        -6.2864311548807175
      ],
      [
        "gd",
        -6.295102161180556
      ],
      [
        "de",
        -6.298025523256546
      ],
      [
        "iv",
        -6.3038840293559915
      ],
      [
        "sv",
        -6.308665090340566
      ],
      [
        "si",
        -6.311995749770102
      ],
      [
        "dv",
        -6.322487188586304
      ],
      [
        "st",
        -6.340492682018828
      ],
      [
        "rd",
        -6.387865952271467
      ],
      [
        "rq",
        -6.388337676571644
      ],
      [
        "dp",
        -6.3985394296496105
      ],
      [
        "tt",
        -6.41117752294568
      ],
      [
        "vd",
        -6.414191106867883
      ],
      [
        "is",
        -6.426569675914564
      ],
      [
        "tv",
        -6.440936602819705
      ],
      [
        "sf",
        -6.4449318893802054
      ],
      [
        "lq",
        -6.448197134691299
      ],
      [
        "ek",
        -6.458698832447697
      ],
      [
        "tp",
        -6.469591041503663
      ],
      [
        "il",
        -6.482153357505324
      ],
      [
        "fl",
        -6.48465947701579
      ],
      [
        "af",
        -6.488541254325807
      ],
      [
        "dr",
        -6.496983940637954
      ],
      [
        "ve",
        -6.497017719107668
      ],
      [
        "gp",
        -6.508879205171383
      ],
      [
        "re",
        -6.510157395685501
      ],
      [
        "ql",
        -6.513216620695743
      ],
      [
        "fg",
        -6.520109318936435
      ],
      [
        "et",
        -6.523015247070427
      ],
      [
        "ge",
        -6.527410114598638
      ],
      [
        "id",
        -6.5390301861334414
      ],
      [
        "dd",
        -6.547150412614978
      ],
      [
        "pe",
        -6.569813775346186
      ],
      [
        "ie",
        -6.570328720094307
      ],
      [
        "le",
        -6.575757060636758
      ],
      [
        "gq",
        -6.576871212179359
      ],
      [
        "pd",
        -6.594493264250395
      ],
      [
        "kl",
        -6.598639440976503
      ],
      [
        "rf",
        -6.601168800628468
      ],
      [
        "sd",
        -6.615482542375144
      ],
      [
        "ki",
        -6.624029792882718
      ],
      [
        "ep",
        -6.631135397358329
      ],
      [
        "vi",
        -6.635025580372041
      ],
      [
        "lk",
        -6.6621413476408975
      ],
      [
        "qq",
        -6.665347304606707
      ],
      [
        "qa",
        -6.67213729906467
      ],
      [
        "hg",
        -6.679325396610689
      ],
      [
        "sr",
        -6.679366293829685
      ],
      [
        "nl",
        -6.680289150954273
      ],
      [
        "vq",
        -6.6978598854918285
      ],
      [
        "qr",
        -6.723377900236779
      ],
      [
        "ip",
        -6.727158358983837
      ],
      [
        "fv",
        -6.728430053063899
      ],
      [
        "es",
        -6.737379073893463
      ],
      [
        "ed",
        -6.7560171409374385
      ],
      [
        "ti",
        -6.7576928481713185
      ],
      [
        "it",
        -6.762573036289185
      ],
      [
        "kk",
        -6.771356552123962
      ],
      [
        "sq",
        -6.826347668124071
      ],
      [
        "qv",
        -6.829764083895092
      ],
      [
        "ks",
        -6.83458814070728
      ],
      [
        "tf",
        -6.843187202239676
      ],
      [
        "rh",
        -6.852521993325356
      ],
      [
        "nv",
        -6.870197650834517
      ],
      [
        "fd",
        -6.8738525930318115
      ],
      [
        "hl",
        -6.898342934494852
      ],
      [
        "kt",
        -6.92183302419524
      ],
      [
        "ff",
        -6.924281091538706
      ],
      [
        "di",
        -6.929948647447041
      ],
      [
        "fs",
        -6.942796142729813
      ],
      [
        "ns",
        -6.957485698638073
      ],
      [
        "df",
        -6.960376417884234
      ],
      [
        "gn",
        -6.976026605814598
      ],
      [
        "ke",
        -6.984639732795879
      ],
      [
        "eq",
        -7.001705426903093
      ],
      [
        "hp",
        -7.002510703144779
      ],
      [
        "hr",
        -7.0078195472247975
      ],
      [
        "ah",
        -7.010099099388029
      ],
      [
        "vf",
        -7.026158489858581
      ],
      [
        "ha",
        -7.027351691364784
      ],
      [
        "np",
        -7.0415927502809526
      ],
      [
        "dq",
        -7.058721911781148
      ],
      [
        "ii",
        -7.08736409876079
      ],
      [
        "qp",
        -7.107274488810505
      ],
      [
        "pq",
        -7.125874217000722
      ],
      [
        "qi",
        -7.127780813744541
      ],
      [
        "pi",
        -7.1313306237204594
      ],
      [
        "gh",
        -7.152956330677174
      ],
      [
        "hv",
        -7.182945432753396
      ],
      [
        "ft",
        -7.183644104100721
      ],
      [
        "in",
        -7.187506218950004
      ],
      [
        "pf",
        -7.1913499023103205
      ],
      [
        "qt",
        -7.215712277187488
      ],
      [
        "en",
        -7.255791324636544
      ],
      [
        "qs",
        -7.267897119918716
      ],
      [
        "sn",
        -7.270561226070669
      ],
      [
        "ef",
        -7.278890420710738
      ],
      [
        "ava",
        -7.387717074864706
      ],
      [
        "dh",
        -7.411888698716663
      ],
      [
        "ni",
        -7.426318626302609
      ],
      [
        "fi",
        -7.45091285760215
      ],
      [
        "eh",
        -7.452813692661251
      ],
      [
        "aaa",
        -7.464994678231632
      ],
      [
        "nq",
        -7.468521997043439
      ],
      [
        "he",
        -7.52804281307962
      ],
      [
        "nf",
        -7.537446884509562
      ],
      [
        "hs",
        -7.544466743323058
      ],
      [
        "qf",
        -7.586511362682255
      ],
      [
        "iq",
        -7.5949885157934816
      ],
      [
        "sh",
        -7.619354321246142
      ],
      [
        "ggg",
        -7.701380229171324
      ],
      [
        "ala",
        -7.76256648693806
      ],
      [
        "aga",
        -7.767859916051595
      ],
      [
        "laa",
        -7.768840006323684
      ],
      [
        "gga",
        -7.828366604742099
      ],
      [
        "dpa",
        -7.858662614881166
      ],
      [
        "hq",
        -7.884431583056855
      ],
      [
        "rar",
        -7.902566840258003
      ],
      [
        "hf",
        -7.916802606855264
      ],
      [
        "lla",
        -7.934833166796493
      ],
      [
        "hh",
        -7.942213335566545
      ],
      [
        "vaa",
        -7.950755335801684
      ],
      [
        "eal",
        -7.966088330199784
      ],
      [
        "ppp",
        -7.972000978578411
      ],
      [
        "ral",
        -7.9761289234389965
      ],
      [
        "lgl",
        -7.976578890207987
      ],
      [
        "xm",
        -8.007509963377794
      ],
      [
        "lva",
        -8.030777932551782
      ],
      [
        "rag",
        -8.034374548731702
      ],
      [
        "lag",
        -8.051172088670075
      ],
      [
        "raa",
        -8.076521057198967
      ],
      [
        "prp",
        -8.091947683251004
      ],
      [
        "lal",
        -8.097503022024206
      ],
      [
        "val",
        -8.108177750276134
      ],
      [
        "prr",
        -8.123499522536667
      ],
      [
        "agg",
        -8.186552156736012
      ],
      [
        "leq",
        -8.193490818254329
      ],
      [
        "vae",
        -8.213948075789787
      ],
      [
        "rrr",
        -8.215661773495976
      ],
      [
        "ldr",
        -8.217814822456202
      ],
      [
        "lll",
        -8.230068983298917
      ],
      [
        "rra",
        -8.238233253767657
      ],
      [
        "adg",
        -8.264388861921955
      ],
      [
        "lvv",
        -8.27974022788478
      ],
      [
        "aer",
        -8.307656337723696
      ],
      [
        "pll",
        -8.319358730169967
      ],
      [
        "rlr",
        -8.332297351885428
      ],
      [
        "eee",
        -8.346488731196349
      ],
      [
        "lar",
        -8.352132380094286
      ],
      [
        "rav",
        -8.3630115250266
      ],
      [
        "lre",
        -8.37024124537757
      ],
      [
        "rgg",
        -8.371596490731411
      ],
      [
        "arr",
        -8.377593269966564
      ],
      [
        "llr",
        -8.384750946913137
      ],
      [
        "qal",
        -8.404075879728705
      ],
      [
        "gvg",
        -8.406249434373928
      ],
      [
        "iaa",
        -8.40654247545719
      ],
      [
        "ler",
        -8.422087373730335
      ],
      [
        "lsl",
        -8.42559729632206
      ],
      [
        "pla",
        -8.429991002956502
      ],
      [
        "aia",
        -8.464259119459044
      ],
      [
        "via",
        -8.464967688157268
      ],
      [
        "lpl",
        -8.466255027661584
      ],
      [
        "ggv",
        -8.472160586158484
      ],
      [
        "gsg",
        -8.47522792993468
      ],
      [
        "rrg",
        -8.482694541108136
      ],
      [
        "pgp",
        -8.492146813041364
      ],
      [
        "evv",
        -8.49368463050066
      ],
      [
        "rpr",
        -8.501514906799196
      ],
      [
        "aala",
        -8.507640350810107
      ],
      [
        "sat",
        -8.540050133611526
      ],
      [
        "asr",
        -8.5587396167417
      ],
      [
        "pap",
        -8.558910668140335
      ],
      [
        "avv",
        -8.574260751971087
      ],
      [
        "gkg",
        -8.57606474512131
      ],
      [
        "vna",
        -8.592731133809385
      ],
      [
        "eql",
        -8.641157453990742
      ],
      [
        "lhg",
        -8.646336133280709
      ],
      [
        "vra",
        -8.66904769156589
      ],
      [
        "gkp",
        -8.6716551710553
      ],
      [
        "lle",
        -8.67807324017696
      ],
      [
        "eqv",
        -8.691455968918747
      ],
      [
        "lls",
        -8.696093046376806
      ],
      [
        "tgt",
        -8.701314157698535
      ],
      [
        "erl",
        -8.704324557748475
      ],
      [
        "rdl",
        -8.714000126669335
      ],
      [
        "gyr",
        -8.724310883266616
      ],
      [
        "aaaa",
        -8.726091925476178
      ],
      [
        "rcr",
        -8.728137952513093
      ],
      [
        "pgg",
        -8.745511311297255
      ],
      [
        "rel",
        -8.766944187027569
      ],
      [
        "ggt",
        -8.769284254908118
      ],
      [
        "ttt",
        -8.775640852437267
      ],
      [
        "vvv",
        -8.783041417799147
      ],
      [
        "gtg",
        -8.783343465187649
      ],
      [
        "stt",
        -8.784779621414227
      ],
      [
        "sld",
        -8.793236774807195
      ],
      [
        "sla",
        -8.805934917968528
      ],
      [
        "sts",
        -8.828813006133096
      ],
      [
        "lsk",
        -8.83030223953377
      ],
      [
        "fev",
        -8.835163888821882
      ],
      [
        "dvv",
        -8.842609488922081
      ],
      [
        "dal",
        -8.84842517026379
      ],
      [
        "vng",
        -8.85147650622858
      ],
      [
        "akr",
        -8.854419698101946
      ],
      [
        "papp",
        -8.87177761588863
      ],
      [
        "dgt",
        -8.874087191651675
      ],
      [
        "kgk",
        -8.875445577257963
      ],
      [
        "vge",
        -8.890175843862975
      ],
      [
        "awl",
        -8.905953533954742
      ],
      [
        "gpt",
        -8.90613848720073
      ],
      [
        "set",
        -8.939067462020756
      ],
      [
        "gha",
        -8.966279605136188
      ],
      [
        "ptt",
        -8.972798423032426
      ],
      [
        "alaa",
        -8.97401245085061
      ],
      [
        "vhe",
        -8.979120405572855
      ],
      [
        "fgl",
        -8.981829246746031
      ],
      [
        "drv",
        -8.993409032526475
      ],
      [
        "ikk",
        -9.00112632135102
      ],
      [
        "gtv",
        -9.004939758419482
      ],
      [
        "srt",
        -9.013279156593699
      ],
      [
        "llf",
        -9.027600201935353
      ],
      [
        "adaa",
        -9.030503355832343
      ],
      [
        "vre",
        -9.033583349866625
      ],
      [
        "lpe",
        -9.034200358685782
      ],
      [
        "rrf",
        -9.038258422382944
      ],
      [
        "lsr",
        -9.047425313222377
      ],
      [
        "vtv",
        -9.048304099496374
      ],
      [
        "esl",
        -9.04842694239979
      ],
      [
        "gvi",
        -9.04972566492534
      ],
      [
        "ptd",
        -9.0552230258362
      ],
      [
        "dvd",
        -9.068597137640001
      ],
      [
        "rhr",
        -9.097365137000033
      ],
      [
        "rnr",
        -9.099505559869085
      ],
      [
        "aql",
        -9.101011967424142
      ],
      [
        "gqv",
        -9.103017385518704
      ],
      [
        "lna",
        -9.106258278300366
      ],
      [
        "etv",
        -9.115070743886625
      ],
      [
        "sei",
        -9.1274240864234
      ],
      [
        "lst",
        -9.139665628884789
      ],
      [
        "eml",
        -9.160643249697994
      ],
      [
        "etg",
        -9.16274908422164
      ],
      [
        "qrr",
        -9.167812038472297
      ],
      [
        "tpv",
        -9.174073061387336
      ],
      [
        "akg",
        -9.174709727115792
      ],
      [
        "aarr",
        -9.177158418546927
      ],
      [
        "ifl",
        -9.181410519952498
      ],
      [
        "mad",
        -9.187963353667602
      ],
      [
        "gks",
        -9.192158047844073
      ],
      [
        "std",
        -9.216198353819149
      ],
      [
        "ird",
        -9.222459239487883
      ],
      [
        "fgt",
        -9.25694036248322
      ],
      [
        "dqi",
        -9.260636102847542
      ],
      [
        "gqt",
        -9.265986616051649
      ],
      [
        "iai",
        -9.268283644232728
      ],
      [
        "fsv",
        -9.273285209211611
      ],
      [
        "ddd",
        -9.290569687421971
      ],
      [
        "ana",
        -9.305915011959868
      ],
      [
        "gyi",
        -9.312059177052996
      ],
      [
        "didec",
        -9.313010240589495
      ],
      [
        "lhr",
        -9.316520108786296
      ],
      [
        "sef",
        -9.318650514974802
      ],
      [
        "lerl",
        -9.373408202574296
      ],
      [
        "skr",
        -9.382121789740749
      ],
      [
        "aaar",
        -9.39142424585587
      ],
      [
        "pht",
        -9.407727137377696
      ],
      [
        "kqg",
        -9.428829713487561
      ],
      [
        "efl",
        -9.459844519006458
      ],
      [
        "rce",
        -9.475337765050353
      ],
      [
        "adva",
        -9.476329881788399
      ],
      [
        "aggg",
        -9.480269938702474
      ],
      [
        "gyp",
        -9.496093688345558
      ],
      [
        "reh",
        -9.501983750922198
      ],
      [
        "pwl",
        -9.51346818256775
      ],
      [
        "emr",
        -9.518925303392713
      ],
      [
        "valg",
        -9.570579424226509
      ],
      [
        "qti",
        -9.57910421561671
      ],
      [
        "fspdg",
        -9.62084580666259
      ],
      [
        "rssr",
        -9.631839104332707
      ],
      [
        "anq",
        -9.656820354822155
      ],
      [
        "anva",
        -9.665010357139277
      ],
      [
        "iht",
        -9.665318011081652
      ],
      [
        "gwf",
        -9.76429832348888
      ],
      [
        "alav",
        -9.786310349773764
      ],
      [
        "iid",
        -9.8109773625631
      ],
      [
        "ife",
        -9.863142303223718
      ],
      [
        "ffndtatteiyt",
        -10.216578952830687
      ],
      [
        "rseehtselqs",
        -10.21657895320374
      ],
      [
        "lslhdalpi",
        -10.216579322611032
      ],
      [
        "vcvcvcvcvcvcv",
        -10.452690063949028
      ],
      [
        "hththththththt",
        -10.452690063949102
      ],
      [
        "tlfpyttlfrs",
        -10.452690064401839
      ],
      [
        "pffdlhviyrlpfsiy",
        -10.452690164333001
      ],
      [
        "epepepepepe",
        -10.76221387472655
      ],
      [
        "gtyrwkasysgdtnna",
        -11.212213873472983
      ],
      [
        "pcnlvcrlllekkk",
        -11.21221387347308
      ],
      [
        "lsfavllffsffltlp",
        -11.212213873473178
      ],
      [
        "ilkgngtggfsnaa",
        -11.212213873474468
      ],
      [
        "ththththrdt",
        -11.212213873480598
      ],
      [
        "dddrradddrcsdddg",
        -11.212213873512782
      ],
      [
        "ncsfmrvdceyddeyd",
        -11.21221387351288
      ],
      [
        "gflplvngnetaasnl",
        -11.21221387351288
      ],
      [
        "tgslfqftcylqapff",
        -11.212213873863671
      ]
    ]
  }
}