{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<UNK>": 0,
      "a": 1,
      "b": 2,
      "c": 3,
      "d": 4,
      "e": 5,
      "f": 6,
      "g": 7,
      "h": 8,
      "i": 9,
      "k": 10,
      "l": 11,
      "m": 12,
      "n": 13,
      "p": 14,
      "q": 15,
      "r": 16,
      "s": 17,
      "t": 18,
      "u": 19,
      "v": 20,
      "w": 21,
      "x": 22,
      "y": 23,
      "z": 24,
      "aa": 25,
      "ll": 26,
      "la": 27,
      "gg": 28,
      "rr": 29,
      "va": 30,
      "ga": 31,
      "ra": 32,
      "lv": 33,
      "pa": 34,
      "lg": 35,
      "sa": 36,
      "lr": 37,
      "ea": 38,
      "vv": 39,
      "da": 40,
      "ta": 41,
      "ls": 42,
      "lp": 43,
      "ia": 44,
      "gr": 45,
      "ld": 46,
      "le": 47,
      "ss": 48,
      "gv": 49,
      "lt": 50,
      "gs": 51,
      "er": 52,
      "gt": 53,
      "gd": 54,
      "li": 55,
      "pp": 56,
      "vr": 57,
      "ge": 58,
      "qa": 59,
      "fa": 60,
      "lk": 61,
      "vt": 62,
      "vs": 63,
      "gi": 64,
      "vd": 65,
      "lf": 66,
      "ve": 67,
      "pr": 68,
      "ka": 69,
      "dr": 70,
      "lq": 71,
      "ps": 72,
      "ee": 73,
      "tt": 74,
      "gk": 75,
      "na": 76,
      "sr": 77,
      "pd": 78,
      "vi": 79,
      "pe": 80,
      "gf": 81,
      "ln": 82,
      "pt": 83,
      "gq": 84,
      "ha": 85,
      "st": 86,
      "dd": 87,
      "qr": 88,
      "gp": 89,
      "ei": 90,
      "ya": 91,
      "kk": 92,
      "gn": 93,
      "lh": 94,
      "vp": 95,
      "tr": 96,
      "vf": 97,
      "si": 98,
      "ma": 99,
      "de": 100,
      "ly": 101,
      "aaa": 102,
      "ir": 103,
      "vk": 104,
      "gy": 105,
      "ts": 106,
      "ti": 107,
      "kr": 108,
      "vn": 109,
      "gh": 110,
      "vq": 111,
      "sd": 112,
      "se": 113,
      "sf": 114,
      "ie": 115,
      "id": 116,
      "lm": 117,
      "hr": 118,
      "fr": 119,
      "laa": 120,
      "sp": 121,
      "td": 122,
      "ke": 123,
      "te": 124,
      "nr": 125,
      "tp": 126,
      "fd": 127,
      "yr": 128,
      "gm": 129,
      "qq": 130,
      "ki": 131,
      "pi": 132,
      "ff": 133,
      "pv": 134,
      "kd": 135,
      "ca": 136,
      "sn": 137,
      "ed": 138,
      "gw": 139,
      "sq": 140,
      "lw": 141,
      "sv": 142,
      "tf": 143,
      "pq": 144,
      "re": 145,
      "lla": 146,
      "tv": 147,
      "sk": 148,
      "pf": 149,
      "ii": 150,
      "tn": 151,
      "eq": 152,
      "lc": 153,
      "rd": 154,
      "vh": 155,
      "pn": 156,
      "vy": 157,
      "vg": 158,
      "kn": 159,
      "di": 160,
      "tq": 161,
      "fe": 162,
      "mr": 163,
      "wa": 164,
      "sy": 165,
      "qi": 166,
      "pk": 167,
      "ek": 168,
      "gc": 169,
      "gaa": 170,
      "ni": 171,
      "vm": 172,
      "th": 173,
      "tk": 174,
      "yd": 175,
      "fi": 176,
      "ri": 177,
      "sh": 178,
      "nd": 179,
      "ph": 180,
      "lrr": 181,
      "qe": 182,
      "lva": 183,
      "vaa": 184,
      "ty": 185,
      "gga": 186,
      "qd": 187,
      "sg": 188,
      "py": 189,
      "wr": 190,
      "lga": 191,
      "lra": 192,
      "pg": 193,
      "nn": 194,
      "vc": 195,
      "hd": 196,
      "sm": 197,
      "rra": 198,
      "lar": 199,
      "ne": 200,
      "kq": 201,
      "cr": 202,
      "lgg": 203,
      "tg": 204,
      "df": 205,
      "tm": 206,
      "aar": 207,
      "rrr": 208,
      "ye": 209,
      "fs": 210,
      "he": 211,
      "lpa": 212,
      "fn": 213,
      "pm": 214,
      "is": 215,
      "dq": 216,
      "gla": 217,
      "lsa": 218,
      "vla": 219,
      "lda": 220,
      "rs": 221,
      "vw": 222,
      "if": 223,
      "paa": 224,
      "kt": 225,
      "ks": 226,
      "in": 227,
      "en": 228,
      "rq": 229,
      "et": 230,
      "ef": 231,
      "lea": 232,
      "gll": 233,
      "dv": 234,
      "es": 235,
      "lta": 236,
      "it": 237,
      "ev": 238,
      "kf": 239,
      "yf": 240,
      "eh": 241,
      "dp": 242,
      "iv": 243,
      "iq": 244,
      "ky": 245,
      "ep": 246,
      "rf": 247,
      "ds": 248,
      "nf": 249,
      "rp": 250,
      "hh": 251,
      "gva": 252,
      "qs": 253,
      "qt": 254,
      "gra": 255,
      "dy": 256,
      "qf": 257,
      "kp": 258,
      "dt": 259,
      "em": 260,
      "lia": 261,
      "qp": 262,
      "qn": 263,
      "vva": 264,
      "vll": 265,
      "dh": 266,
      "rt": 267,
      "dn": 268,
      "iy": 269,
      "sw": 270,
      "km": 271,
      "grr": 272,
      "ft": 273,
      "glg": 274,
      "glv": 275,
      "sc": 276,
      "rh": 277,
      "ip": 278,
      "rv": 279,
      "ey": 280,
      "qk": 281,
      "qh": 282,
      "ik": 283,
      "dk": 284,
      "pw": 285,
      "qv": 286,
      "saa": 287,
      "ih": 288,
      "gvv": 289,
      "fy": 290,
      "rn": 291,
      "tw": 292,
      "taa": 293,
      "kh": 294,
      "rar": 295,
      "yn": 296,
      "gsa": 297,
      "llr": 298,
      "mi": 299,
      "fv": 300,
      "kv": 301,
      "qy": 302,
      "glr": 303,
      "gls": 304,
      "ggr": 305,
      "gar": 306,
      "qm": 307,
      "glp": 308,
      "dm": 309,
      "vlv": 310,
      "ny": 311,
      "fh": 312,
      "np": 313,
      "ns": 314,
      "tc": 315,
      "lfa": 316,
      "vga": 317,
      "gta": 318,
      "eaa": 319,
      "dw": 320,
      "yy": 321,
      "lka": 322,
      "lqa": 323,
      "pc": 324,
      "vlg": 325,
      "gpa": 326,
      "daa": 327,
      "iaa": 328,
      "var": 329,
      "gia": 330,
      "lae": 331,
      "ler": 332,
      "nt": 333,
      "vgg": 334,
      "gld": 335,
      "gda": 336,
      "hp": 337,
      "gea": 338,
      "glt": 339,
      "im": 340,
      "sll": 341,
      "fq": 342,
      "lgr": 343,
      "lad": 344,
      "fp": 345,
      "vra": 346,
      "gss": 347,
      "nq": 348,
      "xm": 349,
      "sla": 350,
      "hf": 351,
      "par": 352,
      "yi": 353,
      "nk": 354,
      "mt": 355,
      "yt": 356,
      "ys": 357,
      "hi": 358,
      "fk": 359,
      "rk": 360,
      "md": 361,
      "pga": 362,
      "pll": 363,
      "me": 364,
      "sga": 365,
      "sgg": 366,
      "vlr": 367,
      "gle": 368,
      "vrr": 369,
      "ger": 370,
      "vld": 371,
      "vsa": 372,
      "yq": 373,
      "ew": 374,
      "tla": 375,
      "vea": 376,
      "vda": 377,
      "vpa": 378,
      "vta": 379,
      "hq": 380,
      "cd": 381,
      "lld": 382,
      "pla": 383,
      "lna": 384,
      "mk": 385,
      "tga": 386,
      "lvr": 387,
      "pgg": 388,
      "ms": 389,
      "nh": 390,
      "gli": 391,
      "ldr": 392,
      "ic": 393,
      "vls": 394,
      "ppa": 395,
      "pva": 396,
      "ela": 397,
      "ell": 398,
      "mn": 399
    },
    "merges": [
      "a a",
      "l l",
      "l a",
      "g g",
      "r r",
      "v a",
      "g a",
      "r a",
      "l v",
      "p a",
      "l g",
      "s a",
      "l r",
      "e a",
      "v v",
      "d a",
      "t a",
      "l s",
      "l p",
      "i a",
      "g r",
      "l d",
      "l e",
      "s s",
      "g v",
      "l t",
      "g s",
      "e r",
      "g t",
      "g d",
      "l i",
      "p p",
      "v r",
      "g e",
      "q a",
      "f a",
      "l k",
      "v t",
      "v s",
      "g i",
      "v d",
      "l f",
      "v e",
      "p r",
      "k a",
      "d r",
      "l q",
      "p s",
      "e e",
      "t t",
      "g k",
      "n a",
      "s r",
      "p d",
      "v i",
      "p e",
      "g f",
      "l n",
      "p t",
      "g q",
      "h a",
      "s t",
      "d d",
      "q r",
      "g p",
      "e i",
      "y a",
      "k k",
      "g n",
      "l h",
      "v p",
      "t r",
      "v f",
      "s i",
      "m a",
      "d e",
      "l y",
      "aa a",
      "i r",
      "v k",
      "g y",
      "t s",
      "t i",
      "k r",
      "v n",
      "g h",
      "v q",
      "s d",
      "s e",
      "s f",
      "i e",
      "i d",
      "l m",
      "h r",
      "f r",
      "l aa",
      "s p",
      "t d",
      "k e",
      "t e",
      "n r",
      "t p",
      "f d",
      "y r",
      "g m",
      "q q",
      "k i",
      "p i",
      "f f",
      "p v",
      "k d",
      "c a",
      "s n",
      "e d",
      "g w",
      "s q",
      "l w",
      "s v",
      "t f",
      "p q",
      "r e",
      "ll a",
      "t v",
      "s k",
      "p f",
      "i i",
      "t n",
      "e q",
      "l c",
      "r d",
      "v h",
      "p n",
      "v y",
      "v g",
      "k n",
      "d i",
      "t q",
      "f e",
      "m r",
      "w a",
      "s y",
      "q i",
      "p k",
      "e k",
      "g c",
      "g aa",
      "n i",
      "v m",
      "t h",
      "t k",
      "y d",
      "f i",
      "r i",
      "s h",
      "n d",
      "p h",
      "l rr",
      "q e",
      "l va",
      "v aa",
      "t y",
      "gg a",
      "q d",
      "s g",
      "p y",
      "w r",
      "l ga",
      "l ra",
      "p g",
      "n n",
      "v c",
      "h d",
      "s m",
      "rr a",
      "la r",
      "n e",
      "k q",
      "c r",
      "l gg",
      "t g",
      "d f",
      "t m",
      "aa r",
      "rr r",
      "y e",
      "f s",
      "h e",
      "l pa",
      "f n",
      "p m",
      "i s",
      "d q",
      "g la",
      "l sa",
      "v la",
      "l da",
      "r s",
      "v w",
      "i f",
      "p aa",
      "k t",
      "k s",
      "i n",
      "e n",
      "r q",
      "e t",
      "e f",
      "l ea",
      "g ll",
      "d v",
      "e s",
      "l ta",
      "i t",
      "e v",
      "k f",
      "y f",
      "e h",
      "d p",
      "i v",
      "i q",
      "k y",
      "e p",
      "r f",
      "d s",
      "n f",
      "r p",
      "h h",
      "g va",
      "q s",
      "q t",
      "g ra",
      "d y",
      "q f",
      "k p",
      "d t",
      "e m",
      "l ia",
      "q p",
      "q n",
      "v va",
      "v ll",
      "d h",
      "r t",
      "d n",
      "i y",
      "s w",
      "k m",
      "g rr",
      "f t",
      "g lg",
      "g lv",
      "s c",
      "r h",
      "i p",
      "r v",
      "e y",
      "q k",
      "q h",
      "i k",
      "d k",
      "p w",
      "q v",
      "s aa",
      "i h",
      "g vv",
      "f y",
      "r n",
      "t w",
      "t aa",
      "k h",
      "ra r",
      "y n",
      "g sa",
      "ll r",
      "m i",
      "f v",
      "k v",
      "q y",
      "g lr",
      "g ls",
      "gg r",
      "ga r",
      "q m",
      "g lp",
      "d m",
      "v lv",
      "n y",
      "f h",
      "n p",
      "n s",
      "t c",
      "l fa",
      "v ga",
      "g ta",
      "e aa",
      "d w",
      "y y",
      "lk a",
      "l qa",
      "p c",
      "v lg",
      "g pa",
      "d aa",
      "i aa",
      "va r",
      "g ia",
      "la e",
      "le r",
      "n t",
      "v gg",
      "g ld",
      "g da",
      "h p",
      "g ea",
      "g lt",
      "i m",
      "s ll",
      "f q",
      "lg r",
      "la d",
      "f p",
      "v ra",
      "g ss",
      "n q",
      "x m",
      "s la",
      "h f",
      "pa r",
      "y i",
      "n k",
      "m t",
      "y t",
      "y s",
      "h i",
      "f k",
      "r k",
      "m d",
      "p ga",
      "p ll",
      "m e",
      "s ga",
      "s gg",
      "v lr",
      "g le",
      "v rr",
      "g er",
      "v ld",
      "v sa",
      "y q",
      "e w",
      "t la",
      "v ea",
      "v da",
      "v pa",
      "v ta",
      "h q",
      "c d",
      "ll d",
      "p la",
      "l na",
      "m k",
      "t ga",
      "lv r",
      "p gg",
      "m s",
      "n h",
      "g li",
      "ld r",
      "i c",
      "v ls",
      "p pa",
      "p va",
      "e la",
      "e ll",
      "m n"
    ]
  }
}