{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "h",
        -3.3671430956763775
      ],
      [
        "y",
        -3.416360985926893
      ],
      [
        "a",
        -3.4494727474310842
      ],
      [
        "m",
        -3.570234747394311
      ],
      [
        "q",
        -3.570650380556371
      ],
      [
        "r",
        -3.6879532290186514
      ],
      [
        "l",
        -3.717092675950319
      ],
      [
        "g",
        -3.7900177875779892
      ],
      [
        "v",
        -3.8796889599555833
      ],
      [
        "f",
        -3.892823281741224
      ],
      [
        "p",
        -3.8931560931982894
      ],
      [
        "n",
        -3.9108153605006155
      ],
      [
        "s",
        -3.9139225740833954
      ],
      [
        "w",
        -3.918479573386728
      ],
      [
        "d",
        -3.9561604287941563
      ],
      [
        "c",
        -3.983411832571072
      ],
      [
        "k",
        -3.9893343185788996
      ],
      [
        "t",
        -3.9980583677798425
      ],
      [
        "e",
        -4.061333184597656
      ],
      [
        "i",
        -4.194615952002049
      ],
      [
        "aa",
        -4.428641091083639
      ],
      [
        "la",
        -4.768498266606695
      ],
      [
        "al",
        -4.821836330178442
      ],
      [
        "ag",
        -4.884391954480494
      ],
      [
        "ll",
        -4.884541866997965
      ],
      [
        "rr",
        -4.975123128136401
      ],
      [
        "gg",
        -5.015147593670413
      ],
      [
        "va",
        -5.109244637347684
      ],
      [
        "ar",
        -5.113743410700639
      ],
      [
        "av",
        -5.130554876056371
      ],
      [
        "ga",
        -5.159486868797302
      ],
      [
        "rl",
        -5.184512970534978
      ],
      [
        "ra",
        -5.210989068630383
      ],
      [
        "lg",
        -5.223448229957455
      ],
      [
        "vl",
        -5.2433193748922395
      ],
      [
        "lv",
        -5.254790163209732
      ],
      [
        "gl",
        -5.257660143632469
      ],
      [
        "lr",
        -5.301070061445012
      ],
      [
        "vv",
        -5.3198464788924475
      ],
      [
        "gr",
        -5.3425867264665055
      ],
      [
        "pa",
        -5.348543937473144
      ],
      [
        "el",
        -5.372428141793968
      ],
      [
        "gv",
        -5.403280244284785
      ],
      [
        "ls",
        -5.45257245468661
      ],
      [
        "ss",
        -5.455297518231234
      ],
      [
        "ea",
        -5.462293719940588
      ],
      [
        "ae",
        -5.465353333228467
      ],
      [
        "sg",
        -5.4690290317572465
      ],
      [
        "as",
        -5.47468784519911
      ],
      [
        "ld",
        -5.474711080750602
      ],
      [
        "ad",
        -5.4873581336062855
      ],
      [
        "lp",
        -5.50529792107832
      ],
      [
        "sl",
        -5.509764900884562
      ],
      [
        "er",
        -5.5114932180223075
      ],
      [
        "sa",
        -5.521034070843296
      ],
      [
        "dl",
        -5.5285366412788495
      ],
      [
        "vg",
        -5.536445574540275
      ],
      [
        "at",
        -5.539509749659732
      ],
      [
        "rg",
        -5.57004636116535
      ],
      [
        "da",
        -5.570339445536625
      ],
      [
        "ta",
        -5.571479428567931
      ],
      [
        "ia",
        -5.572800906010421
      ],
      [
        "gs",
        -5.591100407077976
      ],
      [
        "ap",
        -5.600942799962311
      ],
      [
        "pg",
        -5.606971657227774
      ],
      [
        "tl",
        -5.612187885543408
      ],
      [
        "lt",
        -5.6279205246831285
      ],
      [
        "le",
        -5.653004668726394
      ],
      [
        "tg",
        -5.653236923845226
      ],
      [
        "rs",
        -5.662906434648923
      ],
      [
        "dg",
        -5.67416855314478
      ],
      [
        "rv",
        -5.681927637592517
      ],
      [
        "vr",
        -5.682294652144327
      ],
      [
        "gt",
        -5.710818488331553
      ],
      [
        "pp",
        -5.715533904557089
      ],
      [
        "rp",
        -5.7227186325955905
      ],
      [
        "gd",
        -5.74287824968544
      ],
      [
        "x",
        -5.747821061839765
      ],
      [
        "vt",
        -5.762982676006306
      ],
      [
        "vd",
        -5.763280679412624
      ],
      [
        "ee",
        -5.774288939968121
      ],
      [
        "ai",
        -5.775422127271156
      ],
      [
        "ve",
        -5.790411686012883
      ],
      [
        "pl",
        -5.792229312048068
      ],
      [
        "vs",
        -5.806587487813797
      ],
      [
        "tv",
        -5.811431169351003
      ],
      [
        "ge",
        -5.813109800628066
      ],
      [
        "dv",
        -5.818655553168917
      ],
      [
        "re",
        -5.823361417292874
      ],
      [
        "ev",
        -5.834339082329098
      ],
      [
        "pv",
        -5.843998922044625
      ],
      [
        "sr",
        -5.864674213905186
      ],
      [
        "dr",
        -5.865170697544791
      ],
      [
        "ig",
        -5.865791369995364
      ],
      [
        "sv",
        -5.884821063832188
      ],
      [
        "sp",
        -5.888322908943465
      ],
      [
        "tt",
        -5.8923082802585895
      ],
      [
        "rd",
        -5.8957047412650745
      ],
      [
        "vp",
        -5.9106316889760855
      ],
      [
        "ts",
        -5.921544737475449
      ],
      [
        "gi",
        -5.924304652458428
      ],
      [
        "st",
        -5.927519417399953
      ],
      [
        "iv",
        -5.9412175437246635
      ],
      [
        "ps",
        -5.953102751008865
      ],
      [
        "tp",
        -5.962462736006282
      ],
      [
        "pr",
        -5.967677332688233
      ],
      [
        "li",
        -5.978396166726599
      ],
      [
        "il",
        -5.991332870989318
      ],
      [
        "de",
        -5.999805329208842
      ],
      [
        "dp",
        -6.003347925127825
      ],
      [
        "pd",
        -6.004977662240439
      ],
      [
        "ei",
        -6.007713829703674
      ],
      [
        "kl",
        -6.009034366787358
      ],
      [
        "id",
        -6.0190904624293236
      ],
      [
        "eg",
        -6.037715691320015
      ],
      [
        "lf",
        -6.050134999316477
      ],
      [
        "gp",
        -6.050932694244313
      ],
      [
        "ql",
        -6.055684984811007
      ],
      [
        "dd",
        -6.055699862338738
      ],
      [
        "rt",
        -6.057926687146514
      ],
      [
        "qa",
        -6.082552053385662
      ],
      [
        "pe",
        -6.087410754738864
      ],
      [
        "is",
        -6.094560643128762
      ],
      [
        "ri",
        -6.114239167237216
      ],
      [
        "ie",
        -6.118892021636535
      ],
      [
        "af",
        -6.127153364346963
      ],
      [
        "ka",
        -6.127712375292139
      ],
      [
        "vi",
        -6.128059565358061
      ],
      [
        "kk",
        -6.133487695422309
      ],
      [
        "gf",
        -6.1348931497016554
      ],
      [
        "sd",
        -6.186105655351829
      ],
      [
        "pt",
        -6.186542655668227
      ],
      [
        "fl",
        -6.195151210790051
      ],
      [
        "et",
        -6.202338665144389
      ],
      [
        "qr",
        -6.212341072191272
      ],
      [
        "fg",
        -6.213528879190525
      ],
      [
        "nl",
        -6.230141824340198
      ],
      [
        "fa",
        -6.230772236962437
      ],
      [
        "ek",
        -6.23146332520426
      ],
      [
        "tr",
        -6.234646867328701
      ],
      [
        "aq",
        -6.246855633594324
      ],
      [
        "gk",
        -6.249386343878005
      ],
      [
        "lk",
        -6.257355634901286
      ],
      [
        "ti",
        -6.262417459752612
      ],
      [
        "ed",
        -6.269102817012765
      ],
      [
        "si",
        -6.270442862746929
      ],
      [
        "it",
        -6.2763927895097495
      ],
      [
        "es",
        -6.291010955051455
      ],
      [
        "ep",
        -6.295123877060142
      ],
      [
        "ak",
        -6.330806958331227
      ],
      [
        "sf",
        -6.335620052999266
      ],
      [
        "ng",
        -6.341024398755602
      ],
      [
        "ke",
        -6.344037710243903
      ],
      [
        "rf",
        -6.350050763995474
      ],
      [
        "lq",
        -6.365566020531025
      ],
      [
        "td",
        -6.373856648186425
      ],
      [
        "se",
        -6.381097231164766
      ],
      [
        "vf",
        -6.384438653936206
      ],
      [
        "kt",
        -6.391669809851109
      ],
      [
        "kv",
        -6.394156518764001
      ],
      [
        "ks",
        -6.398737072373416
      ],
      [
        "na",
        -6.399673378301218
      ],
      [
        "eq",
        -6.414006746248582
      ],
      [
        "rq",
        -6.428918453467723
      ],
      [
        "ki",
        -6.435287996458907
      ],
      [
        "qv",
        -6.437621038266846
      ],
      [
        "fv",
        -6.446225811203357
      ],
      [
        "ln",
        -6.4488817376750465
      ],
      [
        "ir",
        -6.450203330754029
      ],
      [
        "fs",
        -6.450907384359299
      ],
      [
        "kr",
        -6.45120591303362
      ],
      [
        "fd",
        -6.459809319956575
      ],
      [
        "ip",
        -6.475405015608171
      ],
      [
        "gq",
        -6.485600831622435
      ],
      [
        "np",
        -6.498578275986857
      ],
      [
        "qp",
        -6.524691714613109
      ],
      [
        "di",
        -6.53970377871039
      ],
      [
        "gn",
        -6.540585762216859
      ],
      [
        "kp",
        -6.5482545696783525
      ],
      [
        "kd",
        -6.557692129115733
      ],
      [
        "ds",
        -6.566076931618234
      ],
      [
        "nv",
        -6.57263325371456
      ],
      [
        "kg",
        -6.5787427759097294
      ],
      [
        "te",
        -6.594519792950942
      ],
      [
        "tf",
        -6.599344640262139
      ],
      [
        "rk",
        -6.606760689127114
      ],
      [
        "dt",
        -6.622190070396947
      ],
      [
        "ii",
        -6.623991984335678
      ],
      [
        "an",
        -6.6241445715615015
      ],
      [
        "df",
        -6.6255354091883625
      ],
      [
        "qg",
        -6.631342629833725
      ],
      [
        "ft",
        -6.677455076711251
      ],
      [
        "vn",
        -6.68075193340054
      ],
      [
        "pi",
        -6.68712826237055
      ],
      [
        "ns",
        -6.697526643848374
      ],
      [
        "vk",
        -6.706924990398052
      ],
      [
        "if",
        -6.737190324818323
      ],
      [
        "ni",
        -6.767142979507387
      ],
      [
        "en",
        -6.775023564706531
      ]
    ]
  }
}