{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "a",
        -4.132201822960585
      ],
      [
        "l",
        -4.223732125513793
      ],
      [
        "v",
        -4.35716357360139
      ],
      [
        "g",
        -4.427597489877586
      ],
      [
        "r",
        -4.430378274122381
      ],
      [
        "s",
        -4.463132051246239
      ],
      [
        "t",
        -4.539168131236211
      ],
      [
        "p",
        -4.616983257958802
      ],
      [
        "e",
        -4.652889810002252
      ],
      [
        "i",
        -4.68292442721496
      ],
      [
        "d",
        -4.713260374468669
      ],
      [
        "q",
        -4.797266901063928
      ],
      [
        "f",
        -4.913762865181171
      ],
      [
        "k",
        -5.009723458629624
      ],
      [
        "m",
        -5.018631563302353
      ],
      [
        "n",
        -5.083231367011999
      ],
      [
        "h",
        -5.1695741011968686
      ],
      [
        "y",
        -5.218346225707746
      ],
      [
        "c",
        -5.584165655451989
      ],
      [
        "w",
        -5.626879965695809
      ],
      [
        "aa",
        -5.679359191111521
      ],
      [
        "x",
        -5.7668277080945645
      ],
      [
        "al",
        -5.82618977321372
      ],
      [
        "la",
        -5.842765827007786
      ],
      [
        "ll",
        -5.985164807790169
      ],
      [
        "ag",
        -6.015125791598102
      ],
      [
        "ar",
        -6.066475189386845
      ],
      [
        "ga",
        -6.069938662293925
      ],
      [
        "gg",
        -6.13141189386843
      ],
      [
        "lv",
        -6.155791931281625
      ],
      [
        "av",
        -6.1677247780296245
      ],
      [
        "ra",
        -6.177279667907463
      ],
      [
        "gl",
        -6.207759050024096
      ],
      [
        "vl",
        -6.217510107102274
      ],
      [
        "va",
        -6.22838514908596
      ],
      [
        "gv",
        -6.251518130588914
      ],
      [
        "sg",
        -6.253925922756503
      ],
      [
        "lg",
        -6.257039262354419
      ],
      [
        "rr",
        -6.266575583277972
      ],
      [
        "ls",
        -6.303301737695861
      ],
      [
        "rl",
        -6.346482356428777
      ],
      [
        "sa",
        -6.351238883062759
      ],
      [
        "gr",
        -6.365844158861997
      ],
      [
        "pa",
        -6.370118415658754
      ],
      [
        "vv",
        -6.370488459443411
      ],
      [
        "el",
        -6.371546244504188
      ],
      [
        "as",
        -6.371911077584112
      ],
      [
        "lr",
        -6.375137875387461
      ],
      [
        "at",
        -6.406537713476138
      ],
      [
        "ta",
        -6.407800780575634
      ],
      [
        "ad",
        -6.43159841726611
      ],
      [
        "da",
        -6.454328600045537
      ],
      [
        "tl",
        -6.465173471928487
      ],
      [
        "sv",
        -6.465285046854561
      ],
      [
        "ae",
        -6.481810694411701
      ],
      [
        "ea",
        -6.4945387594157316
      ],
      [
        "rv",
        -6.496147798403966
      ],
      [
        "vg",
        -6.501971258372355
      ],
      [
        "pl",
        -6.505050257822414
      ],
      [
        "lp",
        -6.507943217220118
      ],
      [
        "gs",
        -6.510457685415406
      ],
      [
        "vp",
        -6.512758451766369
      ],
      [
        "vs",
        -6.520660924584281
      ],
      [
        "ia",
        -6.52066875445136
      ],
      [
        "er",
        -6.52393970850472
      ],
      [
        "sl",
        -6.524719829262623
      ],
      [
        "dv",
        -6.525989471811144
      ],
      [
        "ig",
        -6.526444136430679
      ],
      [
        "rp",
        -6.530166262751116
      ],
      [
        "re",
        -6.534418165084017
      ],
      [
        "ai",
        -6.54224107659537
      ],
      [
        "ss",
        -6.544025404051153
      ],
      [
        "ld",
        -6.551757083089923
      ],
      [
        "vt",
        -6.555214237016482
      ],
      [
        "gt",
        -6.562749561194864
      ],
      [
        "lt",
        -6.570096261018563
      ],
      [
        "pd",
        -6.573518938092435
      ],
      [
        "pg",
        -6.575378996382934
      ],
      [
        "vr",
        -6.578354585863008
      ],
      [
        "gd",
        -6.580594827754019
      ],
      [
        "tv",
        -6.591693197188779
      ],
      [
        "tg",
        -6.5927510076299045
      ],
      [
        "sr",
        -6.595970612650418
      ],
      [
        "rg",
        -6.603161752287275
      ],
      [
        "pv",
        -6.605055494966328
      ],
      [
        "ap",
        -6.60899779630672
      ],
      [
        "gi",
        -6.613825181506398
      ],
      [
        "dl",
        -6.617874041402061
      ],
      [
        "pp",
        -6.630278686015738
      ],
      [
        "li",
        -6.643712550743088
      ],
      [
        "dg",
        -6.659641410224164
      ],
      [
        "rd",
        -6.659953666625879
      ],
      [
        "de",
        -6.663272305249401
      ],
      [
        "gk",
        -6.67052440882837
      ],
      [
        "st",
        -6.683215294331101
      ],
      [
        "rs",
        -6.709455929490592
      ],
      [
        "lf",
        -6.714641449664622
      ],
      [
        "dr",
        -6.721205948672983
      ],
      [
        "rt",
        -6.728661749129875
      ],
      [
        "iv",
        -6.729687775397882
      ],
      [
        "ee",
        -6.729738768702671
      ],
      [
        "gp",
        -6.73301739476238
      ],
      [
        "ak",
        -6.734382107481959
      ],
      [
        "ts",
        -6.736043601040255
      ],
      [
        "il",
        -6.736431326828153
      ],
      [
        "le",
        -6.738695449305017
      ],
      [
        "tp",
        -6.750138173580562
      ],
      [
        "vd",
        -6.757787023230074
      ],
      [
        "aq",
        -6.765766047060697
      ],
      [
        "sd",
        -6.779616642534226
      ],
      [
        "pr",
        -6.781436957975058
      ],
      [
        "eg",
        -6.795721282523113
      ],
      [
        "ge",
        -6.802150284649629
      ],
      [
        "ve",
        -6.803350734615829
      ],
      [
        "qa",
        -6.808385805120344
      ],
      [
        "gq",
        -6.810527806298912
      ],
      [
        "fl",
        -6.821909723430764
      ],
      [
        "tt",
        -6.826621609469274
      ],
      [
        "pe",
        -6.828495365227617
      ],
      [
        "ie",
        -6.830991129839292
      ],
      [
        "af",
        -6.8344738336646556
      ],
      [
        "vi",
        -6.839485539297915
      ],
      [
        "kl",
        -6.850427798508916
      ],
      [
        "fa",
        -6.855485283594337
      ],
      [
        "ka",
        -6.856733692128144
      ],
      [
        "is",
        -6.864543800075913
      ],
      [
        "gf",
        -6.868569855969095
      ],
      [
        "ei",
        -6.869054760341202
      ],
      [
        "yl",
        -6.887963578103681
      ],
      [
        "ed",
        -6.890500573564964
      ],
      [
        "ps",
        -6.8920491245600255
      ],
      [
        "kk",
        -6.8921791295233765
      ],
      [
        "dt",
        -6.894536466387463
      ],
      [
        "sp",
        -6.895745720537559
      ],
      [
        "ti",
        -6.9026293875261056
      ],
      [
        "ev",
        -6.906785239020776
      ],
      [
        "gh",
        -6.90943851501615
      ],
      [
        "ql",
        -6.911601248759042
      ],
      [
        "pt",
        -6.915957073959668
      ],
      [
        "es",
        -6.928572096786784
      ],
      [
        "ng",
        -6.932540030010995
      ],
      [
        "se",
        -6.938391270882148
      ],
      [
        "ep",
        -6.947162462313967
      ],
      [
        "lk",
        -6.950621812456543
      ],
      [
        "qv",
        -6.957927247775961
      ],
      [
        "nv",
        -6.959531849187619
      ],
      [
        "ds",
        -6.960705754473515
      ],
      [
        "et",
        -6.962729145628051
      ],
      [
        "lq",
        -6.965307641901982
      ],
      [
        "dp",
        -6.97284497283852
      ],
      [
        "tf",
        -6.975299551088563
      ],
      [
        "qi",
        -6.975967513909354
      ],
      [
        "ri",
        -6.980615660022065
      ],
      [
        "rh",
        -6.988088473927479
      ],
      [
        "eq",
        -6.9888999726907475
      ],
      [
        "si",
        -6.991281706058337
      ],
      [
        "rf",
        -6.9949737939486605
      ],
      [
        "ha",
        -6.995178094804
      ],
      [
        "fg",
        -6.996158222454882
      ],
      [
        "td",
        -7.000917995443434
      ],
      [
        "tr",
        -7.001453848442511
      ],
      [
        "vf",
        -7.004105312671442
      ],
      [
        "ln",
        -7.005124004755514
      ],
      [
        "rq",
        -7.008652523278584
      ],
      [
        "rn",
        -7.013289143299683
      ],
      [
        "it",
        -7.0172204341067586
      ],
      [
        "qr",
        -7.018196599044468
      ],
      [
        "ir",
        -7.021693745482137
      ],
      [
        "vq",
        -7.028979201958892
      ],
      [
        "sf",
        -7.039994407665558
      ],
      [
        "fd",
        -7.040546366898276
      ],
      [
        "hl",
        -7.041588796811244
      ],
      [
        "gn",
        -7.044278541698637
      ],
      [
        "qs",
        -7.048029488732808
      ],
      [
        "nl",
        -7.054331872232021
      ],
      [
        "ki",
        -7.06309102600785
      ],
      [
        "ks",
        -7.064797077587573
      ],
      [
        "qp",
        -7.065804485308874
      ],
      [
        "fs",
        -7.073353568580643
      ],
      [
        "mp",
        -7.075212876154493
      ],
      [
        "df",
        -7.078238389551815
      ],
      [
        "dd",
        -7.0783406338031005
      ],
      [
        "kr",
        -7.0835766162447555
      ],
      [
        "qn",
        -7.091863175413742
      ],
      [
        "ly",
        -7.102724813676354
      ],
      [
        "mr",
        -7.105154963854568
      ],
      [
        "vk",
        -7.107304069847341
      ],
      [
        "kv",
        -7.107764335311853
      ],
      [
        "fp",
        -7.108902644479922
      ],
      [
        "gy",
        -7.108972322431811
      ],
      [
        "yr",
        -7.10901358195818
      ],
      [
        "rk",
        -7.109999559244627
      ],
      [
        "tn",
        -7.112003827961787
      ],
      [
        "ya",
        -7.115202880324678
      ],
      [
        "id",
        -7.121552834637257
      ],
      [
        "hv",
        -7.121577216234401
      ],
      [
        "qq",
        -7.121968167676433
      ],
      [
        "ma",
        -7.1220714453175304
      ],
      [
        "ek",
        -7.1380364829148535
      ],
      [
        "hp",
        -7.1507375540766125
      ],
      [
        "ye",
        -7.151420883819542
      ],
      [
        "ft",
        -7.151526768413302
      ],
      [
        "ef",
        -7.154938573888907
      ],
      [
        "ry",
        -7.159105397668395
      ],
      [
        "mk",
        -7.162841589776239
      ],
      [
        "di",
        -7.168759532072316
      ],
      [
        "te",
        -7.168818762573538
      ],
      [
        "fe",
        -7.169552000933439
      ],
      [
        "kt",
        -7.174240877989463
      ],
      [
        "ay",
        -7.180128404962604
      ],
      [
        "aaa",
        -7.180432663033743
      ],
      [
        "lh",
        -7.184355181960277
      ],
      [
        "ni",
        -7.193503075504692
      ],
      [
        "ca",
        -7.199900559556443
      ],
      [
        "gw",
        -7.201270887558527
      ],
      [
        "ip",
        -7.2062750083977205
      ],
      [
        "pi",
        -7.206804504428218
      ],
      [
        "yd",
        -7.210501463066747
      ],
      [
        "vn",
        -7.212169096617603
      ],
      [
        "yg",
        -7.213959463331305
      ],
      [
        "hr",
        -7.214546921970514
      ],
      [
        "kp",
        -7.218324532436131
      ],
      [
        "nk",
        -7.2224532450491665
      ],
      [
        "mt",
        -7.224380117000523
      ],
      [
        "ms",
        -7.225490603779643
      ],
      [
        "tk",
        -7.227044988793364
      ],
      [
        "ml",
        -7.227063052365173
      ],
      [
        "fv",
        -7.229724378350622
      ],
      [
        "if",
        -7.231910592333519
      ],
      [
        "kf",
        -7.2342157500570865
      ],
      [
        "pq",
        -7.235219670745677
      ],
      [
        "sn",
        -7.24324901461396
      ],
      [
        "ik",
        -7.2444753782605185
      ],
      [
        "kd",
        -7.250666631022467
      ],
      [
        "qd",
        -7.256453526761946
      ],
      [
        "nr",
        -7.2565006609187535
      ],
      [
        "an",
        -7.266368734947031
      ],
      [
        "vh",
        -7.270170416604387
      ],
      [
        "ac",
        -7.272217670445947
      ],
      [
        "yt",
        -7.273096848468811
      ],
      [
        "kg",
        -7.273242024922506
      ],
      [
        "wl",
        -7.28557779081708
      ],
      [
        "ff",
        -7.286516322469182
      ],
      [
        "nd",
        -7.29020353184655
      ],
      [
        "hg",
        -7.291353752838183
      ],
      [
        "rm",
        -7.296360836941483
      ],
      [
        "ah",
        -7.3002478512055555
      ],
      [
        "fr",
        -7.303588571094468
      ],
      [
        "mi",
        -7.305381941794036
      ],
      [
        "nt",
        -7.311037898006049
      ],
      [
        "fi",
        -7.312115025700834
      ],
      [
        "dq",
        -7.313534517716419
      ],
      [
        "qg",
        -7.315285243917593
      ],
      [
        "eh",
        -7.31573097077741
      ],
      [
        "mn",
        -7.320390485569226
      ],
      [
        "yf",
        -7.324546450035581
      ],
      [
        "sq",
        -7.325639688781428
      ],
      [
        "qt",
        -7.335783809385434
      ],
      [
        "na",
        -7.33623428090602
      ],
      [
        "np",
        -7.339175878078642
      ],
      [
        "fy",
        -7.340033560915496
      ],
      [
        "kq",
        -7.343056492489506
      ],
      [
        "dh",
        -7.345208025186316
      ],
      [
        "ii",
        -7.349718066072011
      ],
      [
        "ke",
        -7.352013787530061
      ],
      [
        "hd",
        -7.352785883404055
      ],
      [
        "nn",
        -7.364213159275366
      ],
      [
        "he",
        -7.3735396343684965
      ],
      [
        "sc",
        -7.376568475831707
      ],
      [
        "qh",
        -7.3794158350521615
      ],
      [
        "mg",
        -7.38484119778782
      ],
      [
        "lw",
        -7.394767080706686
      ],
      [
        "nq",
        -7.4015835546768765
      ],
      [
        "hs",
        -7.404403314918713
      ],
      [
        "qk",
        -7.404480553186104
      ],
      [
        "ty",
        -7.407185974085821
      ],
      [
        "cg",
        -7.407748507131635
      ],
      [
        "sk",
        -7.410764611942501
      ],
      [
        "aw",
        -7.410861102486899
      ],
      [
        "ns",
        -7.412808872895031
      ],
      [
        "vm",
        -7.422890420869607
      ],
      [
        "rw",
        -7.424351276859899
      ],
      [
        "ih",
        -7.426167348098992
      ],
      [
        "ht",
        -7.428228523139348
      ],
      [
        "fn",
        -7.460301954631512
      ],
      [
        "yn",
        -7.462455590702592
      ],
      [
        "ws",
        -7.466557838203898
      ],
      [
        "sy",
        -7.470301209260373
      ],
      [
        "mq",
        -7.475039074900509
      ],
      [
        "me",
        -7.477417948917067
      ],
      [
        "sh",
        -7.486519529934134
      ],
      [
        "lc",
        -7.489744251341684
      ],
      [
        "in",
        -7.491737254372525
      ],
      [
        "pk",
        -7.494458020269596
      ],
      [
        "pn",
        -7.498762895013635
      ],
      [
        "ne",
        -7.500143359945562
      ],
      [
        "qf",
        -7.5135876991125885
      ],
      [
        "qe",
        -7.513641932100144
      ],
      [
        "py",
        -7.515615415215282
      ],
      [
        "wg",
        -7.525551438713466
      ],
      [
        "gc",
        -7.526399580258176
      ],
      [
        "wr",
        -7.533961147967908
      ],
      [
        "rc",
        -7.538203069292362
      ],
      [
        "yv",
        -7.540935662768965
      ],
      [
        "ky",
        -7.54860505283524
      ],
      [
        "lm",
        -7.5516354581474525
      ],
      [
        "tw",
        -7.552436078756066
      ],
      [
        "am",
        -7.55275818005948
      ],
      [
        "dy",
        -7.567492530911309
      ],
      [
        "yq",
        -7.568560442764835
      ],
      [
        "nf",
        -7.5693684932647445
      ],
      [
        "iq",
        -7.582549059611758
      ],
      [
        "mv",
        -7.583277270119602
      ],
      [
        "en",
        -7.585754648655962
      ],
      [
        "vc",
        -7.588260719806875
      ],
      [
        "vw",
        -7.589880385806271
      ],
      [
        "ey",
        -7.590708636854316
      ],
      [
        "cs",
        -7.590779889610178
      ],
      [
        "vy",
        -7.595264587376081
      ],
      [
        "ggg",
        -7.596392322929482
      ],
      [
        "gm",
        -7.602902491385111
      ],
      [
        "dn",
        -7.609945387263786
      ],
      [
        "hq",
        -7.614060322444658
      ],
      [
        "md",
        -7.619009142618749
      ],
      [
        "ys",
        -7.619131011174017
      ],
      [
        "dk",
        -7.620068285656819
      ],
      [
        "fq",
        -7.620574147568172
      ],
      [
        "yk",
        -7.622299778324066
      ],
      [
        "ala",
        -7.638315316017188
      ],
      [
        "hi",
        -7.64504422115767
      ],
      [
        "aal",
        -7.645069390683151
      ],
      [
        "qy",
        -7.65025984043864
      ],
      [
        "tq",
        -7.657035472602971
      ],
      [
        "pw",
        -7.663750975112507
      ],
      [
        "iy",
        -7.678681402816847
      ],
      [
        "cr",
        -7.691347771940424
      ],
      [
        "kn",
        -7.699263751971585
      ],
      [
        "dw",
        -7.7136641341354695
      ],
      [
        "cl",
        -7.714892822335469
      ],
      [
        "sm",
        -7.7149918078254105
      ],
      [
        "hy",
        -7.71544698335578
      ],
      [
        "wi",
        -7.721227411991414
      ],
      [
        "fk",
        -7.7355361783798555
      ],
      [
        "lag",
        -7.744451894717086
      ],
      [
        "sw",
        -7.747395956824091
      ],
      [
        "yp",
        -7.762660988006001
      ],
      [
        "aga",
        -7.764853639402591
      ],
      [
        "cd",
        -7.767832974754585
      ],
      [
        "pf",
        -7.770872349806191
      ],
      [
        "ava",
        -7.7712180440763134
      ],
      [
        "km",
        -7.775740395524384
      ],
      [
        "ew",
        -7.77583224790095
      ],
      [
        "cp",
        -7.78199241520584
      ],
      [
        "ph",
        -7.785992210852309
      ],
      [
        "wt",
        -7.788898557417204
      ],
      [
        "tm",
        -7.789918195238627
      ],
      [
        "all",
        -7.799626797085051
      ],
      [
        "aag",
        -7.802797647354715
      ],
      [
        "xm",
        -7.8207305640171745
      ],
      [
        "em",
        -7.838678673891419
      ],
      [
        "avl",
        -7.840463177286829
      ],
      [
        "ny",
        -7.843930445899435
      ],
      [
        "wp",
        -7.844941046298766
      ],
      [
        "rar",
        -7.84607925790816
      ],
      [
        "yy",
        -7.847565908652973
      ],
      [
        "arl",
        -7.848788005410541
      ],
      [
        "yi",
        -7.851723614822749
      ],
      [
        "fc",
        -7.853698492179527
      ],
      [
        "lla",
        -7.853917666117004
      ],
      [
        "hf",
        -7.858483019826609
      ],
      [
        "ce",
        -7.863727307131489
      ],
      [
        "kh",
        -7.865058255118951
      ],
      [
        "fw",
        -7.8737637605841915
      ],
      [
        "th",
        -7.8738723366079375
      ],
      [
        "lld",
        -7.874872859053827
      ],
      [
        "hh",
        -7.878489811947141
      ],
      [
        "cv",
        -7.878680715701507
      ],
      [
        "aea",
        -7.8929637027837956
      ],
      [
        "mm",
        -7.893919690031219
      ],
      [
        "lga",
        -7.903208505706727
      ],
      [
        "lll",
        -7.905337334241123
      ],
      [
        "wq",
        -7.916769315589197
      ],
      [
        "laa",
        -7.922660391937713
      ],
      [
        "arr",
        -7.9239142730402365
      ],
      [
        "qm",
        -7.923995747662563
      ],
      [
        "wf",
        -7.927287705404639
      ],
      [
        "wv",
        -7.92808771310189
      ],
      [
        "ic",
        -7.928292667265548
      ],
      [
        "ci",
        -7.943431606440472
      ],
      [
        "vag",
        -7.945504254464301
      ],
      [
        "we",
        -7.95989763406335
      ],
      [
        "agl",
        -7.964974126649579
      ],
      [
        "dc",
        -7.969684028466028
      ],
      [
        "lad",
        -7.969818234680619
      ],
      [
        "tc",
        -7.970390418337121
      ],
      [
        "rrr",
        -7.997205788111559
      ],
      [
        "wa",
        -7.999459825835635
      ],
      [
        "yh",
        -7.999992638146474
      ],
      [
        "rag",
        -8.005510438493804
      ],
      [
        "fh",
        -8.00557787469615
      ],
      [
        "iw",
        -8.012967661880948
      ],
      [
        "ela",
        -8.013174269073744
      ],
      [
        "apa",
        -8.01660420410276
      ],
      [
        "lal",
        -8.029310283218784
      ],
      [
        "rav",
        -8.029804569720426
      ],
      [
        "eaa",
        -8.034353101301342
      ],
      [
        "aar",
        -8.038937551598789
      ],
      [
        "wd",
        -8.041565033162911
      ],
      [
        "hn",
        -8.04172220781375
      ],
      [
        "nh",
        -8.043021189252334
      ],
      [
        "aav",
        -8.043383902064125
      ],
      [
        "vla",
        -8.052724980579011
      ],
      [
        "pm",
        -8.05345821697415
      ],
      [
        "qw",
        -8.05416397121667
      ],
      [
        "pag",
        -8.056105176723158
      ],
      [
        "val",
        -8.060503525341293
      ],
      [
        "aae",
        -8.062356655239121
      ],
      [
        "gaa",
        -8.064895677233745
      ],
      [
        "lta",
        -8.067579661683254
      ],
      [
        "wk",
        -8.06980375242798
      ],
      [
        "vaa",
        -8.074067466671561
      ],
      [
        "ec",
        -8.075409718405535
      ],
      [
        "ch",
        -8.077809718233407
      ],
      [
        "lra",
        -8.079001004106342
      ],
      [
        "lrr",
        -8.082367778759323
      ],
      [
        "mf",
        -8.082455901876596
      ],
      [
        "pc",
        -8.08679762160717
      ],
      [
        "ct",
        -8.088136773864242
      ],
      [
        "ldr",
        -8.090327858693882
      ],
      [
        "vva",
        -8.09332495615169
      ],
      [
        "glv",
        -8.098457958996999
      ],
      [
        "yw",
        -8.09892262694299
      ],
      [
        "agv",
        -8.109176752961488
      ],
      [
        "grg",
        -8.129266812584298
      ],
      [
        "nw",
        -8.129307330665323
      ],
      [
        "ale",
        -8.134072034729897
      ],
      [
        "lgl",
        -8.136099715246988
      ],
      [
        "vvg",
        -8.137934550786172
      ],
      [
        "ara",
        -8.138682850378306
      ],
      [
        "rsr",
        -8.141121425794722
      ],
      [
        "agg",
        -8.142176787086651
      ],
      [
        "lvg",
        -8.14424835607817
      ],
      [
        "wn",
        -8.145571673144257
      ],
      [
        "gga",
        -8.145923327146367
      ],
      [
        "my",
        -8.146403795719257
      ],
      [
        "daa",
        -8.147658665471928
      ],
      [
        "hc",
        -8.148919273786618
      ],
      [
        "lae",
        -8.150120547463366
      ],
      [
        "las",
        -8.152289188477894
      ],
      [
        "cf",
        -8.156580327724662
      ],
      [
        "adl",
        -8.1592543952456
      ],
      [
        "rel",
        -8.161703269674373
      ],
      [
        "hk",
        -8.171065261541525
      ],
      [
        "arg",
        -8.171380088577832
      ],
      [
        "gla",
        -8.172341635020073
      ],
      [
        "ags",
        -8.172444972559578
      ],
      [
        "lrd",
        -8.175844370780126
      ],
      [
        "nc",
        -8.17701325110501
      ],
      [
        "ww",
        -8.179169684701197
      ],
      [
        "llg",
        -8.179797068308421
      ],
      [
        "dav",
        -8.182874476621292
      ],
      [
        "raa",
        -8.18450377234768
      ],
      [
        "ada",
        -8.1857040994383
      ],
      [
        "rrg",
        -8.186167739329594
      ],
      [
        "adr",
        -8.18737355976832
      ],
      [
        "rrl",
        -8.188584872108905
      ],
      [
        "grr",
        -8.1981062999504
      ],
      [
        "vlv",
        -8.20166294775106
      ],
      [
        "ael",
        -8.201761723234132
      ],
      [
        "fm",
        -8.20288752822682
      ],
      [
        "rlr",
        -8.203188985839372
      ],
      [
        "lpl",
        -8.20494299801287
      ],
      [
        "grv",
        -8.209515004527542
      ],
      [
        "dpa",
        -8.209896688622205
      ],
      [
        "ggt",
        -8.210312520615645
      ],
      [
        "vgg",
        -8.21816382668234
      ],
      [
        "lsl",
        -8.219104047827898
      ],
      [
        "lpp",
        -8.221662893409075
      ],
      [
        "eel",
        -8.226515490640743
      ],
      [
        "paa",
        -8.227749406730213
      ],
      [
        "ltl",
        -8.230157548380635
      ],
      [
        "qaa",
        -8.230699128936708
      ],
      [
        "tlt",
        -8.23442121635448
      ],
      [
        "lgg",
        -8.234425642459229
      ],
      [
        "dal",
        -8.236020150620535
      ],
      [
        "tla",
        -8.236749949999776
      ],
      [
        "gag",
        -8.240158067526522
      ],
      [
        "lda",
        -8.243729554300115
      ],
      [
        "llr",
        -8.247621852025688
      ],
      [
        "pav",
        -8.252446538188186
      ],
      [
        "gal",
        -8.254953659927118
      ],
      [
        "gia",
        -8.259501443850876
      ],
      [
        "dla",
        -8.262891735277083
      ],
      [
        "vra",
        -8.265904916735014
      ],
      [
        "grp",
        -8.266110294878226
      ],
      [
        "aaq",
        -8.266488413327863
      ],
      [
        "llq",
        -8.270668936365801
      ],
      [
        "lar",
        -8.273469458660806
      ],
      [
        "im",
        -8.275609528848225
      ],
      [
        "sgg",
        -8.277716611851158
      ],
      [
        "sps",
        -8.27863089533178
      ],
      [
        "cq",
        -8.283353568136798
      ],
      [
        "lve",
        -8.286089914082076
      ],
      [
        "sag",
        -8.286220391858217
      ],
      [
        "glp",
        -8.28928669211011
      ],
      [
        "cc",
        -8.291213304642051
      ],
      [
        "ele",
        -8.292734742943612
      ],
      [
        "gas",
        -8.29298627149819
      ],
      [
        "yc",
        -8.29364569245174
      ],
      [
        "alg",
        -8.293923427423586
      ],
      [
        "llp",
        -8.295487129334823
      ],
      [
        "sss",
        -8.300568911375773
      ],
      [
        "erl",
        -8.300642570575121
      ],
      [
        "pgg",
        -8.300775478452902
      ],
      [
        "taa",
        -8.302660144303509
      ],
      [
        "lav",
        -8.303501084626053
      ],
      [
        "prp",
        -8.30519003527052
      ],
      [
        "srs",
        -8.307268988233307
      ],
      [
        "lsa",
        -8.31012335638893
      ],
      [
        "laq",
        -8.31194619079055
      ],
      [
        "mh",
        -8.31490853743826
      ],
      [
        "grl",
        -8.315557906895005
      ],
      [
        "tgt",
        -8.319271603204179
      ],
      [
        "lls",
        -8.321169788391934
      ],
      [
        "arv",
        -8.32230477933578
      ],
      [
        "gsg",
        -8.322801532506555
      ],
      [
        "cn",
        -8.323978084308845
      ],
      [
        "dm",
        -8.326081226995235
      ],
      [
        "alv",
        -8.32845065561775
      ],
      [
        "gev",
        -8.333552597638612
      ],
      [
        "agt",
        -8.33850875053611
      ],
      [
        "hw",
        -8.3389464877229
      ],
      [
        "dva",
        -8.343158639718933
      ],
      [
        "lsg",
        -8.34475384488153
      ],
      [
        "agd",
        -8.346947718818289
      ],
      [
        "asa",
        -8.348956974348155
      ],
      [
        "cy",
        -8.349480374817777
      ],
      [
        "drl",
        -8.349750731724168
      ],
      [
        "var",
        -8.36146870687092
      ],
      [
        "wh",
        -8.361664824625189
      ],
      [
        "lva",
        -8.364340894029137
      ],
      [
        "rva",
        -8.366490880555068
      ],
      [
        "rla",
        -8.366718672434729
      ],
      [
        "aas",
        -8.374993941798378
      ],
      [
        "gpg",
        -8.376333151170256
      ],
      [
        "avr",
        -8.376904008122196
      ],
      [
        "vae",
        -8.381104781720001
      ],
      [
        "llt",
        -8.38153033539234
      ],
      [
        "rtr",
        -8.382597095697976
      ],
      [
        "gtv",
        -8.385357290978453
      ],
      [
        "rra",
        -8.386100464814021
      ],
      [
        "alp",
        -8.386371000442358
      ],
      [
        "par",
        -8.387861562646503
      ],
      [
        "sga",
        -8.38946377956908
      ],
      [
        "aer",
        -8.390153055633512
      ],
      [
        "sla",
        -8.395262999456582
      ],
      [
        "gls",
        -8.396358319617544
      ],
      [
        "ck",
        -8.39670692678601
      ],
      [
        "giv",
        -8.397035318053199
      ],
      [
        "gar",
        -8.399818713206443
      ],
      [
        "rvv",
        -8.400605124565278
      ],
      [
        "aap",
        -8.405323015008824
      ],
      [
        "kc",
        -8.405355603362683
      ],
      [
        "gll",
        -8.41236845156833
      ],
      [
        "vav",
        -8.414341920717131
      ],
      [
        "lle",
        -8.414677647576882
      ],
      [
        "aql",
        -8.414962649428427
      ],
      [
        "pap",
        -8.41680023225019
      ],
      [
        "alt",
        -8.420440779035358
      ],
      [
        "tpa",
        -8.42644305747164
      ],
      [
        "drv",
        -8.429734207224572
      ],
      [
        "llv",
        -8.429834252677534
      ],
      [
        "rvr",
        -8.432976393962296
      ],
      [
        "rx",
        -8.437562495308233
      ],
      [
        "vle",
        -8.4407495268607
      ],
      [
        "agr",
        -8.441646057015692
      ],
      [
        "rll",
        -8.442686874662526
      ],
      [
        "vtv",
        -8.443924249447145
      ],
      [
        "sas",
        -8.44463613268666
      ],
      [
        "evv",
        -8.446197371471513
      ],
      [
        "aad",
        -8.44637385297409
      ],
      [
        "eql",
        -8.452061604230858
      ],
      [
        "lvd",
        -8.452334693505392
      ],
      [
        "vpa",
        -8.45503610330837
      ],
      [
        "gtl",
        -8.45505960700891
      ],
      [
        "gdg",
        -8.455157332414075
      ],
      [
        "vad",
        -8.455333527975956
      ],
      [
        "vvs",
        -8.455724906886333
      ],
      [
        "qrl",
        -8.456523838839656
      ],
      [
        "iaa",
        -8.457039594951063
      ],
      [
        "ltr",
        -8.461303665929465
      ],
      [
        "tat",
        -8.46251353565367
      ],
      [
        "vas",
        -8.462640019324622
      ],
      [
        "aia",
        -8.46422686209212
      ],
      [
        "aev",
        -8.469196436074757
      ],
      [
        "eei",
        -8.472261352736949
      ],
      [
        "lde",
        -8.473479100844745
      ],
      [
        "vda",
        -8.474983891126874
      ],
      [
        "pal",
        -8.475114729632486
      ],
      [
        "pga",
        -8.47522976327138
      ],
      [
        "dea",
        -8.478588471885347
      ],
      [
        "lid",
        -8.478677168323696
      ],
      [
        "lvl",
        -8.481233401739006
      ],
      [
        "pll",
        -8.481789359388827
      ],
      [
        "rdg",
        -8.48188603838048
      ],
      [
        "tal",
        -8.482572782182034
      ],
      [
        "vvl",
        -8.483890170759382
      ],
      [
        "vvd",
        -8.484852536579613
      ],
      [
        "rgg",
        -8.485122678753207
      ],
      [
        "egr",
        -8.486587047263509
      ],
      [
        "ggr",
        -8.487450134674166
      ],
      [
        "dra",
        -8.487573694064261
      ],
      [
        "eal",
        -8.488036841699312
      ],
      [
        "lre",
        -8.490971051411023
      ],
      [
        "avg",
        -8.491320382925217
      ],
      [
        "ana",
        -8.491523061561718
      ],
      [
        "dgt",
        -8.49154034119237
      ],
      [
        "nm",
        -8.493393148334365
      ],
      [
        "lrs",
        -8.494106827201058
      ],
      [
        "kgk",
        -8.4957435271258
      ],
      [
        "lrg",
        -8.496067426002066
      ],
      [
        "lgi",
        -8.496205267514183
      ],
      [
        "vvv",
        -8.497431561517798
      ],
      [
        "rsa",
        -8.499281373679956
      ],
      [
        "ast",
        -8.500343313060359
      ],
      [
        "lsv",
        -8.501853458254196
      ],
      [
        "svs",
        -8.502343298918792
      ],
      [
        "lge",
        -8.503965401147244
      ],
      [
        "gvv",
        -8.504244708292159
      ],
      [
        "glr",
        -8.504647998360676
      ],
      [
        "ave",
        -8.509310599738875
      ],
      [
        "dpe",
        -8.510367963699634
      ],
      [
        "pss",
        -8.514106903704544
      ],
      [
        "atl",
        -8.516336238908735
      ],
      [
        "rpg",
        -8.523334368774922
      ],
      [
        "gda",
        -8.525138594912374
      ],
      [
        "sts",
        -8.52593440975144
      ],
      [
        "rvl",
        -8.526692866436456
      ],
      [
        "alr",
        -8.530685164988192
      ],
      [
        "age",
        -8.531099572267792
      ],
      [
        "ggd",
        -8.53136862723207
      ],
      [
        "tvt",
        -8.53304815181533
      ],
      [
        "dgv",
        -8.534229211407567
      ],
      [
        "sal",
        -8.535790204012173
      ],
      [
        "vdg",
        -8.537560706156604
      ],
      [
        "rld",
        -8.538165837776107
      ],
      [
        "gsv",
        -8.538837967231208
      ],
      [
        "lsk",
        -8.539076211246623
      ],
      [
        "gvg",
        -8.539221044841959
      ],
      [
        "lpg",
        -8.541903133837938
      ],
      [
        "ege",
        -8.542452186587317
      ],
      [
        "dld",
        -8.542472050787078
      ],
      [
        "rrd",
        -8.543186836682096
      ],
      [
        "tap",
        -8.546096252962137
      ],
      [
        "gva",
        -8.547657644226739
      ],
      [
        "pgl",
        -8.548179252581534
      ],
      [
        "add",
        -8.548278104717651
      ],
      [
        "atv",
        -8.550172228168517
      ],
      [
        "stt",
        -8.550619405803257
      ],
      [
        "pgr",
        -8.551211856105837
      ],
      [
        "ltd",
        -8.551867334982127
      ],
      [
        "ssa",
        -8.552566912740021
      ],
      [
        "elv",
        -8.55640076603224
      ],
      [
        "sat",
        -8.559904342409636
      ],
      [
        "lap",
        -8.561626549700687
      ],
      [
        "saa",
        -8.564913989813672
      ],
      [
        "dag",
        -8.566027377241399
      ],
      [
        "rer",
        -8.56625188743737
      ],
      [
        "eav",
        -8.566960996778164
      ],
      [
        "gve",
        -8.567395539328032
      ],
      [
        "sgs",
        -8.570202708933945
      ],
      [
        "lps",
        -8.570532090435691
      ],
      [
        "atr",
        -8.571463609788061
      ],
      [
        "gav",
        -8.571894762778058
      ],
      [
        "aat",
        -8.573236807535007
      ],
      [
        "pgp",
        -8.574451807377802
      ],
      [
        "gsl",
        -8.575297021741868
      ],
      [
        "vgv",
        -8.576502697826186
      ],
      [
        "rrv",
        -8.579649747417367
      ],
      [
        "tlp",
        -8.580202703057697
      ],
      [
        "tav",
        -8.58113344315846
      ],
      [
        "sls",
        -8.582464791221833
      ],
      [
        "vsg",
        -8.58371459454877
      ],
      [
        "sgr",
        -8.584160676011207
      ],
      [
        "glt",
        -8.585831709857938
      ],
      [
        "egl",
        -8.586304161017754
      ],
      [
        "svl",
        -8.586458285420877
      ],
      [
        "rdr",
        -8.587354851825836
      ],
      [
        "vap",
        -8.588414233808049
      ],
      [
        "qc",
        -8.591399776522794
      ],
      [
        "agf",
        -8.591522945141824
      ],
      [
        "dgs",
        -8.593067523472833
      ],
      [
        "lrq",
        -8.59334562750813
      ],
      [
        "ldq",
        -8.59526005557544
      ],
      [
        "rae",
        -8.59587789270668
      ],
      [
        "rpa",
        -8.596316276149677
      ],
      [
        "lvv",
        -8.598085362194155
      ],
      [
        "vev",
        -8.598271026444445
      ],
      [
        "lvr",
        -8.598354321297311
      ],
      [
        "ltp",
        -8.599295163311135
      ],
      [
        "ver",
        -8.601495651710309
      ],
      [
        "dlr",
        -8.602402587812584
      ],
      [
        "eri",
        -8.602604737689948
      ],
      [
        "erv",
        -8.604271828986406
      ],
      [
        "kvl",
        -8.60476895825789
      ],
      [
        "vll",
        -8.605049180209402
      ],
      [
        "ppa",
        -8.605236560040321
      ],
      [
        "qal",
        -8.605335456766213
      ],
      [
        "pad",
        -8.6065017368943
      ],
      [
        "dpr",
        -8.608345043618103
      ],
      [
        "lgv",
        -8.608505149766032
      ],
      [
        "vlg",
        -8.608985499667531
      ],
      [
        "rpv",
        -8.610079561514748
      ],
      [
        "lel",
        -8.61012327062464
      ],
      [
        "gpv",
        -8.6101961373741
      ],
      [
        "gsa",
        -8.61023882991725
      ],
      [
        "dgl",
        -8.611323613418751
      ],
      [
        "asg",
        -8.611416588903047
      ],
      [
        "dli",
        -8.611678259336564
      ],
      [
        "vsp",
        -8.613287123170444
      ],
      [
        "ida",
        -8.614780425044708
      ],
      [
        "rss",
        -8.61836480778512
      ],
      [
        "ggi",
        -8.618811619495734
      ],
      [
        "sap",
        -8.618862996237208
      ],
      [
        "avd",
        -8.619271223216076
      ],
      [
        "lgr",
        -8.62018693484779
      ],
      [
        "lsp",
        -8.620700650152571
      ],
      [
        "rhg",
        -8.620978710716134
      ],
      [
        "ppp",
        -8.621347790124835
      ],
      [
        "iat",
        -8.623114521462536
      ],
      [
        "gfg",
        -8.625472236743299
      ],
      [
        "kw",
        -8.626236981969488
      ],
      [
        "gvd",
        -8.628372911610644
      ],
      [
        "llh",
        -8.630605762216508
      ],
      [
        "dle",
        -8.63069536404728
      ],
      [
        "gdl",
        -8.631509239636474
      ],
      [
        "grf",
        -8.632881220921464
      ],
      [
        "rlg",
        -8.633341858945979
      ],
      [
        "gtp",
        -8.633903111701397
      ],
      [
        "aqa",
        -8.635936977770186
      ],
      [
        "drr",
        -8.637006648555857
      ],
      [
        "afv",
        -8.637359728705025
      ],
      [
        "ral",
        -8.637575693071259
      ],
      [
        "lea",
        -8.638872304732452
      ],
      [
        "tga",
        -8.63932201782572
      ],
      [
        "glg",
        -8.639905834205862
      ],
      [
        "ggp",
        -8.639913933795142
      ],
      [
        "ggs",
        -8.640885713239275
      ],
      [
        "aai",
        -8.641600114389638
      ],
      [
        "pdl",
        -8.641626874779831
      ],
      [
        "ell",
        -8.6429323733654
      ],
      [
        "tgs",
        -8.644329155974292
      ],
      [
        "rga",
        -8.644335510932361
      ],
      [
        "ldl",
        -8.645114058575572
      ],
      [
        "asr",
        -8.645234224719534
      ],
      [
        "rrq",
        -8.648673850940979
      ],
      [
        "pvp",
        -8.65119847029069
      ],
      [
        "slp",
        -8.65219368577322
      ],
      [
        "rlv",
        -8.654339205016154
      ],
      [
        "lse",
        -8.657083881067454
      ],
      [
        "vat",
        -8.657243685891352
      ],
      [
        "eva",
        -8.657540514576471
      ],
      [
        "ttt",
        -8.658921193472732
      ],
      [
        "psa",
        -8.658999965959506
      ],
      [
        "vrd",
        -8.659163807262164
      ],
      [
        "ltg",
        -8.659381251691634
      ],
      [
        "dgd",
        -8.661299968411363
      ],
      [
        "adg",
        -8.661785721928752
      ],
      [
        "afa",
        -8.664355693845355
      ],
      [
        "ata",
        -8.665629146229962
      ],
      [
        "wy",
        -8.665728543874454
      ],
      [
        "sll",
        -8.66626927204674
      ],
      [
        "vge",
        -8.666630190653452
      ],
      [
        "aaaa",
        -8.667227759411212
      ],
      [
        "ldv",
        -8.670743068580757
      ],
      [
        "tvl",
        -8.670889948864808
      ],
      [
        "rda",
        -8.671241925358384
      ],
      [
        "rsl",
        -8.671361386129067
      ],
      [
        "vdl",
        -8.671905552048347
      ],
      [
        "vsr",
        -8.67225294568497
      ],
      [
        "tpt",
        -8.67225328065528
      ],
      [
        "aan",
        -8.674880183735976
      ],
      [
        "pdg",
        -8.677052046861203
      ],
      [
        "lrl",
        -8.677719194152477
      ],
      [
        "via",
        -8.67900588134695
      ],
      [
        "lsr",
        -8.681438448517916
      ],
      [
        "gtg",
        -8.68225199276172
      ],
      [
        "sar",
        -8.682374218452416
      ],
      [
        "rrf",
        -8.682377580720583
      ],
      [
        "eve",
        -8.682988990343912
      ],
      [
        "vre",
        -8.68310796018409
      ],
      [
        "spt",
        -8.683920336706748
      ],
      [
        "mla",
        -8.685565902773416
      ],
      [
        "dai",
        -8.685983651647481
      ],
      [
        "kkk",
        -8.68666957332529
      ],
      [
        "kel",
        -8.68668449981529
      ],
      [
        "rta",
        -8.687878449406035
      ],
      [
        "plp",
        -8.68902311000003
      ],
      [
        "aeq",
        -8.689023184971198
      ],
      [
        "qav",
        -8.689844298049875
      ],
      [
        "ade",
        -8.6899587296878
      ],
      [
        "vqa",
        -8.690211618592663
      ],
      [
        "aeg",
        -8.690304738110406
      ],
      [
        "gea",
        -8.691081806035376
      ],
      [
        "vtg",
        -8.691643221957513
      ],
      [
        "eld",
        -8.691775870622216
      ],
      [
        "agi",
        -8.691780127325753
      ],
      [
        "ktl",
        -8.692667878388107
      ],
      [
        "dtl",
        -8.693722900225072
      ],
      [
        "sgv",
        -8.69408930322399
      ],
      [
        "lee",
        -8.694137941464176
      ],
      [
        "ttl",
        -8.698874540500167
      ],
      [
        "aps",
        -8.699075378445604
      ],
      [
        "evl",
        -8.699777270648225
      ],
      [
        "vsl",
        -8.700137730356582
      ],
      [
        "fgl",
        -8.703848583560916
      ],
      [
        "rdl",
        -8.705897202426348
      ],
      [
        "rgl",
        -8.708472445740963
      ],
      [
        "lpa",
        -8.710449552580489
      ],
      [
        "eek",
        -8.710777363811413
      ],
      [
        "gli",
        -8.711212990820004
      ],
      [
        "ldd",
        -8.71132691975934
      ],
      [
        "lat",
        -8.71419426407061
      ],
      [
        "spa",
        -8.714732343142241
      ],
      [
        "iva",
        -8.714975943690039
      ],
      [
        "dlp",
        -8.717218687416173
      ],
      [
        "eie",
        -8.717275786616536
      ],
      [
        "rle",
        -8.721401676793086
      ],
      [
        "dgr",
        -8.722796814583347
      ],
      [
        "gad",
        -8.723210227325774
      ],
      [
        "vld",
        -8.723583185348312
      ],
      [
        "lrp",
        -8.723633873953549
      ],
      [
        "ler",
        -8.724364103834045
      ],
      [
        "lia",
        -8.725726634378718
      ],
      [
        "pat",
        -8.726215332131883
      ],
      [
        "vlt",
        -8.726444736501362
      ],
      [
        "apd",
        -8.726737803659397
      ],
      [
        "vvr",
        -8.72796634033067
      ],
      [
        "vpl",
        -8.729006781690693
      ],
      [
        "asv",
        -8.731893567850594
      ],
      [
        "iag",
        -8.732317524424577
      ],
      [
        "psg",
        -8.732365132524581
      ],
      [
        "nas",
        -8.732591626396445
      ],
      [
        "iea",
        -8.73316792522486
      ],
      [
        "qar",
        -8.734365420868379
      ],
      [
        "ggv",
        -8.736965079882696
      ],
      [
        "als",
        -8.737030383806367
      ],
      [
        "gvl",
