{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<UNK>": 0,
      "a": 1,
      "c": 2,
      "d": 3,
      "e": 4,
      "f": 5,
      "g": 6,
      "h": 7,
      "i": 8,
      "k": 9,
      "l": 10,
      "m": 11,
      "n": 12,
      "p": 13,
      "q": 14,
      "r": 15,
      "s": 16,
      "t": 17,
      "v": 18,
      "w": 19,
      "x": 20,
      "y": 21,
      "aa": 22,
      "ll": 23,
      "la": 24,
      "gg": 25,
      "rr": 26,
      "va": 27,
      "ga": 28,
      "ra": 29,
      "lv": 30,
      "pa": 31,
      "lg": 32,
      "sa": 33,
      "lr": 34,
      "ea": 35,
      "vv": 36,
      "da": 37,
      "ta": 38,
      "ls": 39,
      "lp": 40,
      "ia": 41,
      "ld": 42,
      "gr": 43,
      "le": 44,
      "ss": 45,
      "gv": 46,
      "lt": 47,
      "gs": 48,
      "er": 49,
      "gt": 50,
      "gd": 51,
      "li": 52,
      "pp": 53,
      "vr": 54,
      "ge": 55,
      "qa": 56,
      "fa": 57,
      "lk": 58,
      "vt": 59,
      "gi": 60,
      "vs": 61,
      "vd": 62,
      "lf": 63,
      "ve": 64,
      "pr": 65,
      "ka": 66,
      "dr": 67,
      "ps": 68,
      "lq": 69,
      "ee": 70,
      "tt": 71,
      "gk": 72,
      "na": 73,
      "sr": 74,
      "pd": 75,
      "vi": 76,
      "pe": 77,
      "gf": 78,
      "ln": 79,
      "pt": 80,
      "gq": 81,
      "ha": 82,
      "st": 83,
      "dd": 84,
      "qr": 85,
      "gp": 86,
      "ei": 87,
      "ya": 88,
      "gn": 89,
      "kk": 90,
      "lh": 91,
      "vp": 92,
      "tr": 93,
      "vf": 94,
      "si": 95,
      "ma": 96,
      "de": 97,
      "ly": 98,
      "aaa": 99,
      "vk": 100,
      "ti": 101,
      "ts": 102,
      "gy": 103,
      "di": 104,
      "rs": 105,
      "vn": 106,
      "pi": 107,
      "vq": 108,
      "gh": 109,
      "ek": 110,
      "ri": 111,
      "re": 112,
      "lm": 113,
      "sf": 114,
      "sd": 115,
      "laa": 116,
      "se": 117,
      "qi": 118,
      "pf": 119,
      "ki": 120,
      "rd": 121,
      "td": 122,
      "pv": 123,
      "tf": 124,
      "te": 125,
      "gm": 126,
      "ni": 127,
      "kr": 128,
      "ff": 129,
      "qq": 130,
      "hr": 131,
      "ke": 132,
      "gw": 133,
      "ca": 134,
      "vy": 135,
      "pq": 136,
      "df": 137,
      "lw": 138,
      "vh": 139,
      "sn": 140,
      "pn": 141,
      "lla": 142,
      "sk": 143,
      "pk": 144,
      "ed": 145,
      "vg": 146,
      "tn": 147,
      "lc": 148,
      "eq": 149,
      "sq": 150,
      "id": 151,
      "rf": 152,
      "rt": 153,
      "vm": 154,
      "sp": 155,
      "et": 156,
      "fd": 157,
      "rq": 158,
      "sy": 159,
      "wa": 160,
      "ii": 161,
      "tp": 162,
      "sv": 163,
      "kd": 164,
      "en": 165,
      "rp": 166,
      "ef": 167,
      "gaa": 168,
      "gc": 169,
      "kn": 170,
      "tv": 171,
      "tq": 172,
      "rn": 173,
      "py": 174,
      "fi": 175,
      "rk": 176,
      "ty": 177,
      "ph": 178,
      "lrr": 179,
      "es": 180,
      "th": 181,
      "tk": 182,
      "rh": 183,
      "vaa": 184,
      "lva": 185,
      "gga": 186,
      "dq": 187,
      "sh": 188,
      "lga": 189,
      "lra": 190,
      "nn": 191,
      "rv": 192,
      "ry": 193,
      "eh": 194,
      "dv": 195,
      "ev": 196,
      "mi": 197,
      "gla": 198,
      "rra": 199,
      "dy": 200,
      "pg": 201,
      "lgg": 202,
      "sg": 203,
      "dn": 204,
      "kq": 205,
      "ey": 206,
      "sm": 207,
      "dp": 208,
      "ep": 209,
      "fn": 210,
      "dk": 211,
      "dh": 212,
      "ds": 213,
      "dt": 214,
      "lpa": 215,
      "if": 216,
      "vc": 217,
      "ie": 218,
      "in": 219,
      "lsa": 220,
      "lda": 221,
      "tm": 222,
      "em": 223,
      "fs": 224,
      "is": 225,
      "gll": 226,
      "fr": 227,
      "vla": 228,
      "qn": 229,
      "ir": 230,
      "lea": 231,
      "tg": 232,
      "lta": 233,
      "qk": 234,
      "pm": 235,
      "paa": 236,
      "vw": 237,
      "fy": 238,
      "rm": 239,
      "ks": 240,
      "ky": 241,
      "qs": 242,
      "ft": 243,
      "it": 244,
      "kt": 245,
      "grr": 246,
      "fe": 247,
      "iy": 248,
      "qt": 249,
      "hh": 250,
      "gva": 251,
      "qe": 252,
      "gra": 253,
      "iv": 254,
      "qf": 255,
      "raa": 256,
      "pw": 257,
      "lia": 258,
      "rw": 259,
      "qd": 260,
      "sc": 261,
      "qh": 262,
      "sw": 263,
      "glv": 264,
      "glg": 265,
      "qy": 266,
      "qp": 267,
      "vva": 268,
      "kf": 269,
      "vll": 270,
      "nr": 271,
      "nd": 272,
      "ny": 273,
      "hd": 274,
      "eaa": 275,
      "nf": 276,
      "ik": 277,
      "saa": 278,
      "yr": 279,
      "ih": 280,
      "gvv": 281,
      "taa": 282,
      "tw": 283,
      "dm": 284,
      "dw": 285,
      "qv": 286,
      "yy": 287,
      "daa": 288,
      "gsa": 289,
      "pc": 290,
      "mr": 291,
      "kh": 292,
      "glr": 293,
      "fh": 294,
      "vga": 295,
      "km": 296,
      "qm": 297,
      "cr": 298,
      "gls": 299,
      "kp": 300,
      "ip": 301,
      "vlv": 302,
      "lar": 303,
      "ns": 304,
      "glp": 305,
      "rrr": 306,
      "yf": 307,
      "vgg": 308,
      "lfa": 309,
      "yd": 310,
      "ew": 311,
      "vra": 312,
      "vlg": 313,
      "nt": 314,
      "lka": 315,
      "gia": 316,
      "gta": 317,
      "wr": 318,
      "lqa": 319,
      "gld": 320,
      "ela": 321,
      "iq": 322,
      "tc": 323,
      "iaa": 324,
      "ne": 325,
      "hf": 326,
      "np": 327,
      "gpa": 328,
      "gea": 329,
      "sla": 330,
      "sll": 331,
      "gda": 332,
      "he": 333,
      "glt": 334,
      "nk": 335,
      "hi": 336,
      "tla": 337,
      "xm": 338,
      "pll": 339,
      "ell": 340,
      "gss": 341,
      "fv": 342,
      "pga": 343,
      "nq": 344,
      "pla": 345,
      "yi": 346,
      "fq": 347,
      "rc": 348,
      "gle": 349,
      "kv": 350,
      "sga": 351,
      "rla": 352,
      "sgg": 353,
      "yn": 354,
      "im": 355,
      "dla": 356,
      "pgg": 357,
      "fk": 358,
      "dll": 359,
      "ppa": 360,
      "ys": 361,
      "mt": 362,
      "ye": 363,
      "dc": 364,
      "vrr": 365,
      "yt": 366,
      "vld": 367,
      "nh": 368,
      "pva": 369,
      "ger": 370,
      "vta": 371,
      "rll": 372,
      "vpa": 373,
      "vea": 374,
      "vlr": 375,
      "tga": 376,
      "ms": 377,
      "lna": 378,
      "prr": 379,
      "vsa": 380,
      "mn": 381,
      "ec": 382,
      "rar": 383,
      "vda": 384,
      "mk": 385,
      "hs": 386,
      "wi": 387,
      "gli": 388,
      "qaa": 389,
      "tll": 390,
      "vls": 391,
      "hp": 392,
      "vle": 393,
      "era": 394,
      "ic": 395,
      "laaa": 396,
      "yq": 397,
      "aar": 398,
      "hq": 399
    },
    "merges": [
      "a a",
      "l l",
      "l a",
      "g g",
      "r r",
      "v a",
      "g a",
      "r a",
      "l v",
      "p a",
      "l g",
      "s a",
      "l r",
      "e a",
      "v v",
      "d a",
      "t a",
      "l s",
      "l p",
      "i a",
      "l d",
      "g r",
      "l e",
      "s s",
      "g v",
      "l t",
      "g s",
      "e r",
      "g t",
      "g d",
      "l i",
      "p p",
      "v r",
      "g e",
      "q a",
      "f a",
      "l k",
      "v t",
      "g i",
      "v s",
      "v d",
      "l f",
      "v e",
      "p r",
      "k a",
      "d r",
      "p s",
      "l q",
      "e e",
      "t t",
      "g k",
      "n a",
      "s r",
      "p d",
      "v i",
      "p e",
      "g f",
      "l n",
      "p t",
      "g q",
      "h a",
      "s t",
      "d d",
      "q r",
      "g p",
      "e i",
      "y a",
      "g n",
      "k k",
      "l h",
      "v p",
      "t r",
      "v f",
      "s i",
      "m a",
      "d e",
      "l y",
      "aa a",
      "v k",
      "t i",
      "t s",
      "g y",
      "d i",
      "r s",
      "v n",
      "p i",
      "v q",
      "g h",
      "e k",
      "r i",
      "r e",
      "l m",
      "s f",
      "s d",
      "l aa",
      "s e",
      "q i",
      "p f",
      "k i",
      "r d",
      "t d",
      "p v",
      "t f",
      "t e",
      "g m",
      "n i",
      "k r",
      "f f",
      "q q",
      "h r",
      "k e",
      "g w",
      "c a",
      "v y",
      "p q",
      "d f",
      "l w",
      "v h",
      "s n",
      "p n",
      "ll a",
      "s k",
      "p k",
      "e d",
      "v g",
      "t n",
      "l c",
      "e q",
      "s q",
      "i d",
      "r f",
      "r t",
      "v m",
      "s p",
      "e t",
      "f d",
      "r q",
      "s y",
      "w a",
      "i i",
      "t p",
      "s v",
      "k d",
      "e n",
      "r p",
      "e f",
      "g aa",
      "g c",
      "k n",
      "t v",
      "t q",
      "r n",
      "p y",
      "f i",
      "r k",
      "t y",
      "p h",
      "l rr",
      "e s",
      "t h",
      "t k",
      "r h",
      "v aa",
      "l va",
      "gg a",
      "d q",
      "s h",
      "l ga",
      "l ra",
      "n n",
      "r v",
      "r y",
      "e h",
      "d v",
      "e v",
      "m i",
      "g la",
      "rr a",
      "d y",
      "p g",
      "l gg",
      "s g",
      "d n",
      "k q",
      "e y",
      "s m",
      "d p",
      "e p",
      "f n",
      "d k",
      "d h",
      "d s",
      "d t",
      "l pa",
      "i f",
      "v c",
      "i e",
      "i n",
      "l sa",
      "l da",
      "t m",
      "e m",
      "f s",
      "i s",
      "g ll",
      "f r",
      "v la",
      "q n",
      "i r",
      "l ea",
      "t g",
      "l ta",
      "q k",
      "p m",
      "p aa",
      "v w",
      "f y",
      "r m",
      "k s",
      "k y",
      "q s",
      "f t",
      "i t",
      "k t",
      "g rr",
      "f e",
      "i y",
      "q t",
      "h h",
      "g va",
      "q e",
      "g ra",
      "i v",
      "q f",
      "r aa",
      "p w",
      "l ia",
      "r w",
      "q d",
      "s c",
      "q h",
      "s w",
      "g lv",
      "g lg",
      "q y",
      "q p",
      "v va",
      "k f",
      "v ll",
      "n r",
      "n d",
      "n y",
      "h d",
      "e aa",
      "n f",
      "i k",
      "s aa",
      "y r",
      "i h",
      "g vv",
      "t aa",
      "t w",
      "d m",
      "d w",
      "q v",
      "y y",
      "d aa",
      "g sa",
      "p c",
      "m r",
      "k h",
      "g lr",
      "f h",
      "v ga",
      "k m",
      "q m",
      "c r",
      "g ls",
      "k p",
      "i p",
      "v lv",
      "la r",
      "n s",
      "g lp",
      "rr r",
      "y f",
      "v gg",
      "l fa",
      "y d",
      "e w",
      "v ra",
      "v lg",
      "n t",
      "lk a",
      "g ia",
      "g ta",
      "w r",
      "l qa",
      "g ld",
      "e la",
      "i q",
      "t c",
      "i aa",
      "n e",
      "h f",
      "n p",
      "g pa",
      "g ea",
      "s la",
      "s ll",
      "g da",
      "h e",
      "g lt",
      "n k",
      "h i",
      "t la",
      "x m",
      "p ll",
      "e ll",
      "g ss",
      "f v",
      "p ga",
      "n q",
      "p la",
      "y i",
      "f q",
      "r c",
      "g le",
      "k v",
      "s ga",
      "r la",
      "s gg",
      "y n",
      "i m",
      "d la",
      "p gg",
      "f k",
      "d ll",
      "p pa",
      "y s",
      "m t",
      "y e",
      "d c",
      "v rr",
      "y t",
      "v ld",
      "n h",
      "p va",
      "g er",
      "v ta",
      "r ll",
      "v pa",
      "v ea",
      "v lr",
      "t ga",
      "m s",
      "l na",
      "p rr",
      "v sa",
      "m n",
      "e c",
      "ra r",
      "v da",
      "m k",
      "h s",
      "w i",
      "g li",
      "q aa",
      "t ll",
      "v ls",
      "h p",
      "v le",
      "e ra",
      "i c",
      "l aaa",
      "y q",
      "aa r",
      "h q"
    ]
  }
}