{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "a",
        -4.193277403275522
      ],
      [
        "l",
        -4.36135716785944
      ],
      [
        "g",
        -4.5599329584663
      ],
      [
        "v",
        -4.577681350253586
      ],
      [
        "r",
        -4.5784571451688105
      ],
      [
        "s",
        -4.692999167203654
      ],
      [
        "t",
        -4.803574477635875
      ],
      [
        "e",
        -4.877508569113491
      ],
      [
        "p",
        -4.888326835383946
      ],
      [
        "d",
        -4.918749983947491
      ],
      [
        "i",
        -4.966784638191635
      ],
      [
        "m",
        -4.979849688979183
      ],
      [
        "q",
        -5.179468087455982
      ],
      [
        "k",
        -5.252702743335723
      ],
      [
        "f",
        -5.260532840516468
      ],
      [
        "h",
        -5.394980466203949
      ],
      [
        "n",
        -5.437149306322022
      ],
      [
        "aa",
        -5.49392766772751
      ],
      [
        "x",
        -5.617791045770934
      ],
      [
        "y",
        -5.629592692371572
      ],
      [
        "c",
        -5.71725033637067
      ],
      [
        "w",
        -5.81047145152117
      ],
      [
        "la",
        -5.841325362666682
      ],
      [
        "al",
        -5.84303262485545
      ],
      [
        "ll",
        -5.853423918192261
      ],
      [
        "ag",
        -5.902427594249836
      ],
      [
        "av",
        -5.950550330576723
      ],
      [
        "ga",
        -5.951792872943928
      ],
      [
        "va",
        -5.960105857090653
      ],
      [
        "rr",
        -6.037219999508569
      ],
      [
        "ra",
        -6.041897973357658
      ],
      [
        "lv",
        -6.053942193720152
      ],
      [
        "ar",
        -6.083880215203612
      ],
      [
        "vl",
        -6.090420542986683
      ],
      [
        "rl",
        -6.1118623997773245
      ],
      [
        "gg",
        -6.126388395088801
      ],
      [
        "lg",
        -6.142874625773631
      ],
      [
        "gl",
        -6.173305506384736
      ],
      [
        "gr",
        -6.187712187058802
      ],
      [
        "vv",
        -6.199816949296753
      ],
      [
        "sa",
        -6.204286251519674
      ],
      [
        "sg",
        -6.220412556091658
      ],
      [
        "pa",
        -6.221536421520858
      ],
      [
        "lr",
        -6.236080393630022
      ],
      [
        "ta",
        -6.250098610185782
      ],
      [
        "sl",
        -6.261521567944932
      ],
      [
        "ae",
        -6.262549923149686
      ],
      [
        "gv",
        -6.279802958292253
      ],
      [
        "ls",
        -6.294097276493096
      ],
      [
        "at",
        -6.316688629972022
      ],
      [
        "da",
        -6.323854542057326
      ],
      [
        "tl",
        -6.337875947350813
      ],
      [
        "as",
        -6.338670987824088
      ],
      [
        "lp",
        -6.338966993855111
      ],
      [
        "lt",
        -6.355597400661312
      ],
      [
        "ad",
        -6.357361833990877
      ],
      [
        "rv",
        -6.387455142020359
      ],
      [
        "ea",
        -6.39888630740862
      ],
      [
        "ss",
        -6.4020024815345575
      ],
      [
        "dl",
        -6.4092062278570605
      ],
      [
        "ap",
        -6.410177358841082
      ],
      [
        "vg",
        -6.418194653598023
      ],
      [
        "ld",
        -6.418724414094315
      ],
      [
        "ia",
        -6.420841871960716
      ],
      [
        "vr",
        -6.457876917391067
      ],
      [
        "er",
        -6.458699347166471
      ],
      [
        "tg",
        -6.469997481618488
      ],
      [
        "el",
        -6.473242245313314
      ],
      [
        "ai",
        -6.4738556260739575
      ],
      [
        "dg",
        -6.479308611595107
      ],
      [
        "rg",
        -6.489296974158584
      ],
      [
        "le",
        -6.5080025671994655
      ],
      [
        "gs",
        -6.515455769382051
      ],
      [
        "tv",
        -6.527479590599583
      ],
      [
        "pl",
        -6.5323769805755045
      ],
      [
        "pg",
        -6.543239975357901
      ],
      [
        "vs",
        -6.5538920892816925
      ],
      [
        "rp",
        -6.559784348167144
      ],
      [
        "sv",
        -6.569223467206097
      ],
      [
        "dv",
        -6.574267262148561
      ],
      [
        "gt",
        -6.5767896897536815
      ],
      [
        "ge",
        -6.586744638244845
      ],
      [
        "li",
        -6.591890293614174
      ],
      [
        "rs",
        -6.606487989267066
      ],
      [
        "gd",
        -6.610493393435439
      ],
      [
        "sr",
        -6.618395510110242
      ],
      [
        "pp",
        -6.618967715748854
      ],
      [
        "ve",
        -6.62493073248152
      ],
      [
        "vt",
        -6.643816087603872
      ],
      [
        "ig",
        -6.64443748641901
      ],
      [
        "il",
        -6.655093009149464
      ],
      [
        "vp",
        -6.661159630846097
      ],
      [
        "pv",
        -6.666029278155088
      ],
      [
        "re",
        -6.666202994546936
      ],
      [
        "rd",
        -6.672421993979574
      ],
      [
        "ev",
        -6.673963633269061
      ],
      [
        "vd",
        -6.682821322343726
      ],
      [
        "af",
        -6.685019009715328
      ],
      [
        "de",
        -6.689852107953323
      ],
      [
        "st",
        -6.700919478533258
      ],
      [
        "iv",
        -6.718155900539761
      ],
      [
        "rt",
        -6.731716427696176
      ],
      [
        "ql",
        -6.742151225475299
      ],
      [
        "qa",
        -6.747724683557296
      ],
      [
        "ee",
        -6.752303055527802
      ],
      [
        "fa",
        -6.755692400428396
      ],
      [
        "sp",
        -6.762145900201293
      ],
      [
        "dr",
        -6.762895174707388
      ],
      [
        "ts",
        -6.766141203632081
      ],
      [
        "pr",
        -6.7754982346707
      ],
      [
        "tt",
        -6.775952196813661
      ],
      [
        "vi",
        -6.782925988846831
      ],
      [
        "aq",
        -6.783151738366209
      ],
      [
        "tp",
        -6.786664315220035
      ],
      [
        "lf",
        -6.791215638790069
      ],
      [
        "ma",
        -6.7938046624109045
      ],
      [
        "dp",
        -6.795775427714819
      ],
      [
        "gp",
        -6.79999452013379
      ],
      [
        "ps",
        -6.803710681407203
      ],
      [
        "dd",
        -6.815589077138334
      ],
      [
        "gi",
        -6.822125830549094
      ],
      [
        "tr",
        -6.822369611306346
      ],
      [
        "ak",
        -6.827890501663923
      ],
      [
        "pe",
        -6.850881406656859
      ],
      [
        "kl",
        -6.852047581089387
      ],
      [
        "ri",
        -6.854844331666978
      ],
      [
        "fl",
        -6.857127670261605
      ],
      [
        "pd",
        -6.86237041557405
      ],
      [
        "eg",
        -6.8778414601432125
      ],
      [
        "ml",
        -6.88788042693724
      ],
      [
        "ka",
        -6.893942451457034
      ],
      [
        "si",
        -6.896263304586498
      ],
      [
        "qr",
        -6.906549050439892
      ],
      [
        "lk",
        -6.9078630423664595
      ],
      [
        "rq",
        -6.920793719587797
      ],
      [
        "ie",
        -6.921959276287016
      ],
      [
        "gf",
        -6.92208555918535
      ],
      [
        "lq",
        -6.946157746007422
      ],
      [
        "is",
        -6.9524668553505595
      ],
      [
        "gk",
        -6.958875498388137
      ],
      [
        "gq",
        -6.960825676727918
      ],
      [
        "sd",
        -6.969246341841018
      ],
      [
        "ei",
        -6.970471214223652
      ],
      [
        "et",
        -6.984618715410843
      ],
      [
        "it",
        -6.986074825035583
      ],
      [
        "se",
        -6.991467416043051
      ],
      [
        "pt",
        -6.996659257489208
      ],
      [
        "ti",
        -6.998308147909361
      ],
      [
        "kk",
        -7.004479853168659
      ],
      [
        "fg",
        -7.004521237768229
      ],
      [
        "id",
        -7.005413959604969
      ],
      [
        "ha",
        -7.006868185734891
      ],
      [
        "ed",
        -7.014639224607324
      ],
      [
        "vf",
        -7.021202750154078
      ],
      [
        "es",
        -7.029851179118937
      ],
      [
        "an",
        -7.032345010597117
      ],
      [
        "qv",
        -7.034211830884294
      ],
      [
        "rf",
        -7.034872092701045
      ],
      [
        "ep",
        -7.037998573893969
      ],
      [
        "fv",
        -7.042166171608068
      ],
      [
        "nl",
        -7.047040129494345
      ],
      [
        "mt",
        -7.0479984505927415
      ],
      [
        "ms",
        -7.056193865291506
      ],
      [
        "na",
        -7.06464209175364
      ],
      [
        "kr",
        -7.077229160429882
      ],
      [
        "hg",
        -7.110008843151823
      ],
      [
        "eq",
        -7.111852923299972
      ],
      [
        "td",
        -7.112917197819948
      ],
      [
        "hl",
        -7.11802377298663
      ],
      [
        "fs",
        -7.120798568409224
      ],
      [
        "sf",
        -7.128202444043135
      ],
      [
        "ek",
        -7.131724570327281
      ],
      [
        "te",
        -7.139390031616257
      ],
      [
        "ds",
        -7.1449263083658465
      ],
      [
        "mg",
        -7.149816358561258
      ],
      [
        "mr",
        -7.1611131682787725
      ],
      [
        "rk",
        -7.161503667285148
      ],
      [
        "qg",
        -7.164073669467443
      ],
      [
        "ln",
        -7.164871806327072
      ],
      [
        "ir",
        -7.166366386180815
      ],
      [
        "lh",
        -7.170634687273646
      ],
      [
        "ii",
        -7.1776172589921625
      ],
      [
        "kt",
        -7.178671815091203
      ],
      [
        "ks",
        -7.179634787064492
      ],
      [
        "vq",
        -7.183269225762681
      ],
      [
        "ah",
        -7.186813810425683
      ],
      [
        "rh",
        -7.20662015226387
      ],
      [
        "qi",
        -7.207437904656393
      ],
      [
        "ip",
        -7.209925177011728
      ],
      [
        "aaa",
        -7.211236802299297
      ],
      [
        "ng",
        -7.222250597629513
      ],
      [
        "ke",
        -7.222284219142974
      ],
      [
        "kv",
        -7.227032887907276
      ],
      [
        "hr",
        -7.227340801168879
      ],
      [
        "fd",
        -7.234931518834538
      ],
      [
        "kg",
        -7.239085940694666
      ],
      [
        "sk",
        -7.243082978007264
      ],
      [
        "mv",
        -7.252517263969301
      ],
      [
        "ay",
        -7.253980682014323
      ],
      [
        "mk",
        -7.255432901306472
      ],
      [
        "sq",
        -7.256495161389521
      ],
      [
        "qp",
        -7.260356819105171
      ],
      [
        "qq",
        -7.260924431845414
      ],
      [
        "mp",
        -7.263050572616091
      ],
      [
        "di",
        -7.268498497867409
      ],
      [
        "yl",
        -7.269838856336694
      ],
      [
        "nv",
        -7.277597423456999
      ],
      [
        "gn",
        -7.278359280926036
      ],
      [
        "dt",
        -7.281301224797728
      ],
      [
        "mf",
        -7.282792654285789
      ],
      [
        "mi",
        -7.284561257312129
      ],
      [
        "gh",
        -7.291133068877853
      ],
      [
        "md",
        -7.294387818937658
      ],
      [
        "tf",
        -7.3101004821076945
      ],
      [
        "qt",
        -7.3162573431110385
      ],
      [
        "ya",
        -7.317699725017716
      ],
      [
        "kp",
        -7.319098755753801
      ],
      [
        "ly",
        -7.324295544186764
      ],
      [
        "np",
        -7.32550769604733
      ],
      [
        "pi",
        -7.3255462351092735
      ],
      [
        "qs",
        -7.33109385584587
      ],
      [
        "ala",
        -7.331407510744938
      ],
      [
        "df",
        -7.33658632176806
      ],
      [
        "mn",
        -7.340198477211429
      ],
      [
        "gy",
        -7.34248262029857
      ],
      [
        "tn",
        -7.347131873148815
      ],
      [
        "eh",
        -7.3533500923126525
      ],
      [
        "fr",
        -7.3560486900071
      ],
      [
        "hv",
        -7.356917779544924
      ],
      [
        "hp",
        -7.360513364672734
      ],
      [
        "vk",
        -7.36314718644684
      ],
      [
        "rn",
        -7.36446945869727
      ],
      [
        "ff",
        -7.368000134523069
      ],
      [
        "ki",
        -7.379449654543754
      ],
      [
        "dq",
        -7.379695000585009
      ],
      [
        "yg",
        -7.381373800682052
      ],
      [
        "nr",
        -7.383036980139707
      ],
      [
        "nd",
        -7.385806414356887
      ],
      [
        "mq",
        -7.386802613940246
      ],
      [
        "vn",
        -7.39435131451922
      ],
      [
        "ns",
        -7.395066700827023
      ],
      [
        "fi",
        -7.3965954015905115
      ],
      [
        "wl",
        -7.403610447428527
      ],
      [
        "en",
        -7.405104980321784
      ],
      [
        "ft",
        -7.405507858064345
      ],
      [
        "vh",
        -7.40810182208781
      ],
      [
        "me",
        -7.4081154830523825
      ],
      [
        "am",
        -7.416889287954087
      ],
      [
        "tw",
        -7.422106879068336
      ],
      [
        "hd",
        -7.422484666115341
      ],
      [
        "kf",
        -7.423049341172012
      ],
      [
        "cg",
        -7.426426527057719
      ],
      [
        "qe",
        -7.432058369027871
      ],
      [
        "ca",
        -7.444996964080339
      ],
      [
        "fe",
        -7.447896647569635
      ],
      [
        "aal",
        -7.452283928988278
      ],
      [
        "yr",
        -7.4780693620457335
      ],
      [
        "if",
        -7.479029876074952
      ],
      [
        "sn",
        -7.486467831104287
      ],
      [
        "nt",
        -7.4882818969536284
      ],
      [
        "rc",
        -7.4893446314605345
      ],
      [
        "lm",
        -7.490736857363057
      ],
      [
        "ph",
        -7.494180646605578
      ],
      [
        "tk",
        -7.49799837234367
      ],
      [
        "ry",
        -7.498263930752611
      ],
      [
        "dh",
        -7.498700436498625
      ],
      [
        "pq",
        -7.499745115223485
      ],
      [
        "qk",
        -7.502956045876667
      ],
      [
        "kn",
        -7.505786200165716
      ],
      [
        "laa",
        -7.506602572827992
      ],
      [
        "aga",
        -7.519261636755546
      ],
      [
        "qh",
        -7.520871557564048
      ],
      [
        "he",
        -7.5230639975886895
      ],
      [
        "mm",
        -7.5236673487946035
      ],
      [
        "tq",
        -7.527728304183205
      ],
      [
        "yv",
        -7.528715529646517
      ],
      [
        "pf",
        -7.530980142118537
      ],
      [
        "ac",
        -7.536228453033409
      ],
      [
        "in",
        -7.540828599598248
      ],
      [
        "rm",
        -7.54563431830149
      ],
      [
        "ef",
        -7.556709963628315
      ],
      [
        "sy",
        -7.557832055968278
      ],
      [
        "kq",
        -7.558347822286132
      ],
      [
        "kd",
        -7.5593343965323765
      ],
      [
        "yt",
        -7.560696810433813
      ],
      [
        "ik",
        -7.563801908160979
      ],
      [
        "dk",
        -7.565478308014374
      ],
      [
        "vaa",
        -7.57179586992447
      ],
      [
        "ggg",
        -7.5780496696692
      ],
      [
        "aar",
        -7.5812858248862245
      ],
      [
        "pk",
        -7.583538897091893
      ],
      [
        "ye",
        -7.587660268045028
      ],
      [
        "wf",
        -7.589100120638994
      ],
      [
        "ara",
        -7.591135567122009
      ],
      [
        "qd",
        -7.595311740592139
      ],
      [
        "tm",
        -7.605301193257043
      ],
      [
        "aw",
        -7.60600591316695
      ],
      [
        "iq",
        -7.606786497390553
      ],
      [
        "aag",
        -7.606961193393731
      ],
      [
        "cl",
        -7.613015158299296
      ],
      [
        "hh",
        -7.614964785711061
      ],
      [
        "vy",
        -7.620531707882995
      ],
      [
        "wr",
        -7.62222899124254
      ],
      [
        "tc",
        -7.622355693853766
      ],
      [
        "fp",
        -7.631358991150551
      ],
      [
        "ic",
        -7.633164751241258
      ],
      [
        "arr",
        -7.6348489291947885
      ],
      [
        "sm",
        -7.638026641876467
      ],
      [
        "ni",
        -7.639423945896414
      ],
      [
        "mh",
        -7.640064215466435
      ],
      [
        "em",
        -7.640825415035952
      ],
      [
        "lc",
        -7.641153879725019
      ],
      [
        "lla",
        -7.645708448556022
      ],
      [
        "pw",
        -7.646575608766467
      ],
      [
        "ht",
        -7.649140888148384
      ],
      [
        "rw",
        -7.6575306139473245
      ],
      [
        "th",
        -7.659978474488959
      ],
      [
        "ce",
        -7.662508665450961
      ],
      [
        "cs",
        -7.6660873876585285
      ],
      [
        "ne",
        -7.6677089146141775
      ],
      [
        "qf",
        -7.668461363230238
      ],
      [
        "hs",
        -7.679956994520735
      ],
      [
        "fw",
        -7.681448517281373
      ],
      [
        "nf",
        -7.684914193515567
      ],
      [
        "vm",
        -7.686635043831409
      ],
      [
        "pn",
        -7.686673551107756
      ],
      [
        "dc",
        -7.687079600885001
      ],
      [
        "ava",
        -7.687489055237592
      ],
      [
        "nn",
        -7.687902205588271
      ],
      [
        "hk",
        -7.689490047251722
      ],
      [
        "cv",
        -7.692270910672223
      ],
      [
        "dn",
        -7.6932514956568845
      ],
      [
        "cf",
        -7.695217179014172
      ],
      [
        "kh",
        -7.6952820604733585
      ],
      [
        "gw",
        -7.695299543897654
      ],
      [
        "gc",
        -7.696703902953264
      ],
      [
        "gm",
        -7.698146658106433
      ],
      [
        "sh",
        -7.69932010870178
      ],
      [
        "yh",
        -7.700293283800725
      ],
      [
        "ih",
        -7.709428523827226
      ],
      [
        "wa",
        -7.710599835235593
      ],
      [
        "wv",
        -7.7125097411902
      ],
      [
        "all",
        -7.713266604498337
      ],
      [
        "cr",
        -7.719971436164446
      ],
      [
        "yd",
        -7.721677969412561
      ],
      [
        "rrr",
        -7.722672786761436
      ],
      [
        "qn",
        -7.726088920686918
      ],
      [
        "yy",
        -7.728632712806354
      ],
      [
        "raa",
        -7.732919642279894
      ],
      [
        "nq",
        -7.735604917142565
      ],
      [
        "sw",
        -7.737124520009409
      ],
      [
        "lal",
        -7.739655085322328
      ],
      [
        "ys",
        -7.74274374891942
      ],
      [
        "ws",
        -7.744385863622787
      ],
      [
        "ny",
        -7.744466240058053
      ],
      [
        "ty",
        -7.7453955625750535
      ],
      [
        "agv",
        -7.746165519713653
      ],
      [
        "km",
        -7.746676506211093
      ],
      [
        "yi",
        -7.748409018305752
      ],
      [
        "ey",
        -7.75141443962217
      ],
      [
        "py",
        -7.751821003580826
      ],
      [
        "my",
        -7.753059611790594
      ],
      [
        "wp",
        -7.7583698967658155
      ],
      [
        "ct",
        -7.767762750023083
      ],
      [
        "dy",
        -7.768685546711913
      ],
      [
        "lag",
        -7.7689112062398795
      ],
      [
        "nc",
        -7.771127737392675
      ],
      [
        "iy",
        -7.771611439239262
      ],
      [
        "nk",
        -7.7716162757322
      ],
      [
        "ky",
        -7.7811781297144496
      ],
      [
        "taa",
        -7.7821768308498065
      ],
      [
        "fq",
        -7.783094382166814
      ],
      [
        "qw",
        -7.785744374966393
      ],
      [
        "lll",
        -7.790192499470969
      ],
      [
        "rra",
        -7.791673346374937
      ],
      [
        "avl",
        -7.7921379001475835
      ],
      [
        "cq",
        -7.798429886142154
      ],
      [
        "lar",
        -7.799021031324607
      ],
      [
        "wt",
        -7.80158832075259
      ],
      [
        "pc",
        -7.802760332561544
      ],
      [
        "fh",
        -7.802826409609716
      ],
      [
        "cd",
        -7.803172016859785
      ],
      [
        "wn",
        -7.803998704528237
      ],
      [
        "hq",
        -7.806134594433923
      ],
      [
        "wk",
        -7.8070488103836855
      ],
      [
        "agl",
        -7.8096191856004396
      ],
      [
        "aav",
        -7.816365324729052
      ],
      [
        "hi",
        -7.816806127666396
      ],
      [
        "sc",
        -7.818777397471692
      ],
      [
        "wg",
        -7.819604761602861
      ],
      [
        "vla",
        -7.820691729738478
      ],
      [
        "cp",
        -7.820904365914535
      ],
      [
        "hy",
        -7.830367748987362
      ],
      [
        "rar",
        -7.831080591859308
      ],
      [
        "gaa",
        -7.83135451175321
      ],
      [
        "lgl",
        -7.831398974901122
      ],
      [
        "alv",
        -7.834741824536714
      ],
      [
        "cn",
        -7.836582188051986
      ],
      [
        "aae",
        -7.841776687832729
      ],
      [
        "fc",
        -7.8442151408215235
      ],
      [
        "wi",
        -7.845349721942794
      ],
      [
        "agg",
        -7.847623418950338
      ],
      [
        "hf",
        -7.853457788339147
      ],
      [
        "asa",
        -7.8588554381948
      ],
      [
        "rrl",
        -7.859464646132947
      ],
      [
        "wh",
        -7.8612745853740105
      ],
      [
        "lae",
        -7.8619556727523445
      ],
      [
        "xm",
        -7.865069370514027
      ],
      [
        "yc",
        -7.866851345004921
      ],
      [
        "cc",
        -7.870919906710599
      ],
      [
        "nh",
        -7.870976657961087
      ],
      [
        "lw",
        -7.872239093350961
      ],
      [
        "ci",
        -7.872652463228967
      ],
      [
        "ada",
        -7.876785105698765
      ],
      [
        "qm",
        -7.887609876945361
      ],
      [
        "gav",
        -7.891598916698956
      ],
      [
        "hw",
        -7.892771737327177
      ],
      [
        "gag",
        -7.894216536400184
      ],
      [
        "wq",
        -7.897513778726867
      ],
      [
        "paa",
        -7.902076710707239
      ],
      [
        "yw",
        -7.902234108665563
      ],
      [
        "pm",
        -7.904339969882965
      ],
      [
        "gla",
        -7.905358598834547
      ],
      [
        "gga",
        -7.905580210788293
      ],
      [
        "qy",
        -7.908001845705719
      ],
      [
        "fk",
        -7.911603371309372
      ],
      [
        "ch",
        -7.912570499167679
      ],
      [
        "aia",
        -7.916659189821383
      ],
      [
        "aea",
        -7.917885192472127
      ],
      [
        "fy",
        -7.91793086075504
      ],
      [
        "nw",
        -7.919326508353927
      ],
      [
        "agr",
        -7.919852359380046
      ],
      [
        "sss",
        -7.922525665866328
      ],
      [
        "ck",
        -7.92307197144079
      ],
      [
        "apa",
        -7.924508037914552
      ],
      [
        "rag",
        -7.9255753300228236
      ],
      [
        "vc",
        -7.926417406624032
      ],
      [
        "yk",
        -7.933704699647193
      ],
      [
        "arl",
        -7.937928311635698
      ],
      [
        "lvg",
        -7.939594622940888
      ],
      [
        "yf",
        -7.949572998405404
      ],
      [
        "alr",
        -7.950864135375664
      ],
      [
        "yp",
        -7.952691904055611
      ],
      [
        "im",
        -7.9549426545586135
      ],
      [
        "vw",
        -7.957971777684245
      ],
      [
        "wy",
        -7.960826262018017
      ],
      [
        "alg",
        -7.9640192485597865
      ],
      [
        "lad",
        -7.9646907426647875
      ],
      [
        "ral",
        -7.967033963563738
      ],
      [
        "ew",
        -7.967222868257437
      ],
      [
        "lda",
        -7.970317707258984
      ],
      [
        "ata",
        -7.971409978394129
      ],
      [
        "hc",
        -7.971412593657466
      ],
      [
        "eaa",
        -7.972011652757612
      ],
      [
        "pap",
        -7.9745051532064375
      ],
      [
        "iw",
        -7.97882023110398
      ],
      [
        "lva",
        -7.9788572677129395
      ],
      [
        "llg",
        -7.982485237051006
      ],
      [
        "vvv",
        -7.982603177349199
      ],
      [
        "vva",
        -7.983694995425432
      ],
      [
        "lga",
        -7.985935317065839
      ],
      [
        "vav",
        -7.987438072885115
      ],
      [
        "ela",
        -7.99285771642395
      ],
      [
        "lrr",
        -7.995492803272425
      ],
      [
        "sla",
        -7.995850424171874
      ],
      [
        "avv",
        -7.999098504404698
      ],
      [
        "iaa",
        -8.002234088331427
      ],
      [
        "rla",
        -8.002450622167625
      ],
      [
        "aas",
        -8.004759506767673
      ],
      [
        "yn",
        -8.004811554354662
      ],
      [
        "glg",
        -8.006529651645286
      ],
      [
        "lpa",
        -8.008201602476486
      ],
      [
        "ael",
        -8.010822494057475
      ],
      [
        "dw",
        -8.013089611663371
      ],
      [
        "fn",
        -8.014374025539322
      ],
      [
        "yq",
        -8.015617204239192
      ],
      [
        "aat",
        -8.020150249427207
      ],
      [
        "aer",
        -8.020393655663348
      ],
      [
        "daa",
        -8.023951414766339
      ],
      [
        "llv",
        -8.026873278825976
      ],
      [
        "hn",
        -8.026952638946193
      ],
      [
        "grg",
        -8.03290082237899
      ],
      [
        "ww",
        -8.035762978715734
      ],
      [
        "vag",
        -8.039494986816004
      ],
      [
        "qc",
        -8.039880410621631
      ],
      [
        "tla",
        -8.041211151475418
      ],
      [
        "we",
        -8.048435980381598
      ],
      [
        "sgg",
        -8.05198836077049
      ],
      [
        "llr",
        -8.054379888072791
      ],
      [
        "avg",
        -8.056065075996107
      ],
      [
        "gsg",
        -8.056683519816435
      ],
      [
        "rll",
        -8.05733479682453
      ],
      [
        "avr",
        -8.057705723071614
      ],
      [
        "lra",
        -8.057939994229361
      ],
      [
        "grl",
        -8.05934864835979
      ],
      [
        "gvg",
        -8.05951459512161
      ],
      [
        "vra",
        -8.059883389039651
      ],
      [
        "gal",
        -8.061407711506723
      ],
      [
        "lpl",
        -8.066950029963545
      ],
      [
        "vlg",
        -8.072911424554244
      ],
      [
        "cy",
        -8.075601615738593
      ],
      [
        "grv",
        -8.08317696550457
      ],
      [
        "rlr",
        -8.085288631291387
      ],
      [
        "sls",
        -8.08890080121597
      ],
      [
        "rsr",
        -8.090889189322674
      ],
      [
        "afa",
        -8.092813908391559
      ],
      [
        "kc",
        -8.092867108808473
      ],
      [
        "ec",
        -8.093028960092902
      ],
      [
        "saa",
        -8.093345958042633
      ],
      [
        "lls",
        -8.094095965752633
      ],
      [
        "kw",
        -8.095369559929281
      ],
      [
        "gll",
        -8.095642854854201
      ],
      [
        "glv",
        -8.096494117966918
      ],
      [
        "wd",
        -8.098030982892265
      ],
      [
        "vlv",
        -8.101065219664418
      ],
      [
        "las",
        -8.102171936402575
      ],
      [
        "glp",
        -8.103576905132964
      ],
      [
        "via",
        -8.1064133338435
      ],
      [
        "rva",
        -8.10658340930124
      ],
      [
        "asg",
        -8.110306311648376
      ],
      [
        "agi",
        -8.110456097669399
      ],
      [
        "vta",
        -8.11046547777003
      ],
      [
        "rgr",
        -8.1122840686063
      ],
      [
        "gdg",
        -8.113894155017547
      ],
      [
        "vgg",
        -8.114404466654594
      ],
      [
        "ltg",
        -8.114482235860073
      ],
      [
        "plp",
        -8.115279730889018
      ],
      [
        "erl",
        -8.116890626380638
      ],
      [
        "lgi",
        -8.119131803554605
      ],
      [
        "lld",
        -8.1196275215901
      ],
      [
        "eel",
        -8.120378232608356
      ],
      [
        "sll",
        -8.122388159399598
      ],
      [
        "vvl",
        -8.123602578198975
      ],
      [
        "atg",
        -8.128589527949
      ],
      [
        "gat",
        -8.129774587293833
      ],
      [
        "drl",
        -8.129783378047131
      ],
      [
        "aka",
        -8.131576040464527
      ],
      [
        "ags",
        -8.131823322413705
      ],
      [
        "dm",
        -8.13250344882493
      ],
      [
        "aqa",
        -8.135043123551824
      ],
      [
        "als",
        -8.135452315232985
      ],
      [
        "vea",
        -8.137108312917
      ],
      [
        "lsa",
        -8.137803075543808
      ],
      [
        "lgg",
        -8.139775168592895
      ],
      [
        "lta",
        -8.140607002752315
      ],
      [
        "lav",
        -8.141796743995762
      ],
      [
        "vsa",
        -8.142221383178004
      ],
      [
        "lle",
        -8.14233708916552
      ],
      [
        "tas",
        -8.145763188763478
      ],
      [
        "tat",
        -8.146327639313146
      ],
      [
        "aap",
        -8.146778051491179
      ],
      [
        "tlt",
        -8.147322536111218
      ],
      [
        "lve",
        -8.153537213020433
      ],
      [
        "nm",
        -8.155393322293985
      ],
      [
        "rer",
        -8.155425845579236
      ],
      [
        "dav",
        -8.15580882196624
      ],
      [
        "ggv",
        -8.156452256913296
      ],
      [
        "gva",
        -8.158787344892435
      ],
      [
        "vae",
        -8.159934865927966
      ],
      [
        "lgv",
        -8.160568442722443
      ],
      [
        "lrl",
        -8.161613838557969
      ],
      [
        "adl",
        -8.162101590112053
      ],
      [
        "qrl",
        -8.164101732619045
      ],
      [
        "gvl",
        -8.164163577215833
      ],
      [
        "dvv",
        -8.165665808531283
      ],
      [
        "llp",
        -8.166563900514888
      ],
      [
        "asl",
        -8.167042908645971
      ],
      [
        "atl",
        -8.16745292010933
      ],
      [
        "sas",
        -8.167836658248003
      ],
      [
        "eal",
        -8.168496428068366
      ],
      [
        "rvl",
        -8.172866471161019
      ],
      [
        "sga",
        -8.17954671525313
      ],
      [
        "pll",
        -8.180008464648818
      ],
      [
        "vpv",
        -8.180682169335885
      ],
      [
        "dpa",
        -8.181520472949785
      ],
      [
        "rvr",
        -8.18429910254134
      ],
      [
        "vld",
        -8.188596534972344
      ],
      [
        "ldl",
        -8.188719373597259
      ],
      [
        "ell",
        -8.188775703972386
      ],
      [
        "vad",
        -8.190021590327131
      ],
      [
        "lre",
        -8.190136502910901
      ],
      [
        "llt",
        -8.190509130498384
      ],
      [
        "rrg",
        -8.19281266856633
      ],
      [
        "grr",
        -8.195621637512833
      ],
      [
        "vvg",
        -8.196841559236663
      ],
      [
        "vll",
        -8.198311932324597
      ],
      [
        "lsl",
        -8.198437149429967
      ],
      [
        "dlv",
        -8.205179300194658
      ],
      [
        "rav",
        -8.215714410219613
      ],
      [
        "rdr",
        -8.217056279023458
      ],
      [
        "gra",
        -8.217849870898888
      ],
      [
        "vas",
        -8.2184696211366
      ],
      [
        "lpp",
        -8.218653786253995
      ],
      [
        "ald",
        -8.220449536063793
      ],
      [
        "sal",
        -8.221825318114385
      ],
      [
        "ler",
        -8.223518436644131
      ],
      [
        "aai",
        -8.224496022449783
      ],
      [
        "rgg",
        -8.225305705026688
      ],
      [
        "dva",
        -8.226113906888973
      ],
      [
        "tal",
        -8.229340085471616
      ],
      [
        "fm",
        -8.2297800290455
      ],
      [
        "gad",
        -8.229881652586567
      ],
      [
        "vrr",
        -8.2304821311748
      ],
      [
        "lrd",
        -8.230897599146752
      ],
      [
        "vga",
        -8.231808167179036
      ],
      [
        "rel",
        -8.231956607109886
      ],
      [
        "atv",
        -8.233656389449475
      ],
      [
        "aaq",
        -8.235976436247963
      ],
      [
        "tll",
        -8.23721394813521
      ],
      [
        "sgs",
        -8.237568275426456
      ],
      [
        "rsa",
        -8.246403248239282
      ],
      [
        "vda",
        -8.248737055675143
      ],
      [
        "vtg",
        -8.248934310735835
      ],
      [
        "dll",
        -8.251075424930868
      ],
      [
        "val",
        -8.252108528712867
      ],
      [
        "dal",
        -8.25425087530606
      ],
      [
        "aad",
        -8.257410352846046
      ],
      [
        "vdg",
        -8.258328556641342
      ],
      [
        "gtg",
        -8.259593801945407
      ],
      [
        "gig",
        -8.260114935510206
      ],
      [
        "gas",
        -8.261940815260626
      ],
      [
        "gls",
        -8.263360179724863
      ],
      [
        "qaa",
        -8.265313528533841
      ],
      [
        "lia",
        -8.26878130371946
      ],
      [
        "pla",
        -8.26888365886589
      ],
      [
        "adv",
        -8.269015265039585
      ],
      [
        "var",
        -8.269052721784469
      ],
      [
        "lea",
        -8.270361653300151
      ],
      [
        "rgl",
        -8.272442486825167
      ],
      [
        "vvd",
        -8.27260613619278
      ],
      [
        "gvp",
        -8.272996404746147
      ],
      [
        "alt",
        -8.27397762484133
      ],
      [
        "tga",
        -8.274102942629172
      ],
      [
        "vpl",
        -8.275013941989961
      ],
      [
        "lvv",
        -8.27634647827561
      ],
      [
        "ale",
        -8.27721274113739
      ],
      [
        "lap",
        -8.277230774331901
      ],
      [
        "rrv",
        -8.279651398405552
      ],
      [
        "ggr",
        -8.282466368509041
      ],
      [
        "ekl",
        -8.28267050224841
      ],
      [
        "rpg",
        -8.282767576425963
      ],
      [
        "rga",
        -8.282953747878494
      ],
      [
        "alp",
        -8.28449596246962
      ],
      [
        "pal",
        -8.285927559697438
      ],
      [
        "gvv",
        -8.286111596489338
      ],
      [
        "lpe",
        -8.286401645941517
      ],
      [
        "gap",
        -8.288275188291596
      ],
      [
        "ppp",
        -8.288677143413658
      ],
      [
        "lrg",
        -8.290495908838949
      ],
      [
        "ggl",
        -8.291256185435506
      ],
      [
        "gpg",
        -8.29152460456805
      ],
      [
        "tgt",
        -8.292638692697546
      ],
      [
        "llq",
        -8.29646685631616
      ],
      [
        "grp",
        -8.29677622981971
      ],
      [
        "rlp",
        -8.297130843210873
      ],
      [
        "lig",
        -8.298655214905523
      ],
      [
        "qal",
        -8.299683899922746
      ],
      [
        "adg",
        -8.299783416546454
      ],
      [
        "lsg",
        -8.30004789458864
      ],
      [
        "gdv",
        -8.300888637553188
      ],
      [
        "slg",
        -8.305051299794698
      ],
      [
        "gtl",
        -8.305205398516664
      ],
      [
        "agd",
        -8.306660441140126
      ],
      [
        "ggs",
        -8.30707734612346
      ],
      [
        "glt",
        -8.30826806277091
      ],
      [
        "era",
        -8.309385457522163
      ],
      [
        "lvl",
        -8.310110176091658
      ],
      [
        "vtv",
        -8.310989811670897
      ],
      [
        "giv",
        -8.312467822693346
      ],
      [
        "pvl",
        -8.313456275065708
      ],
      [
        "laq",
        -8.314581030803176
      ],
      [
        "tva",
        -8.31474729530084
      ],
      [
        "dpd",
        -8.315212247915628
      ],
      [
        "lrq",
        -8.315373628738353
      ],
      [
        "rlg",
        -8.316787832394027
      ],
      [
        "sag",
        -8.317331655550124
      ],
      [
        "arv",
        -8.317610301764162
      ],
      [
        "tgs",
        -8.318762351343606
      ],
      [
        "ver",
        -8.319012237354372
      ],
      [
        "lss",
        -8.319561854455948
      ],
      [
        "gtv",
        -8.320673014530506
      ],
      [
        "rea",
        -8.323123901743614
      ],
      [
        "slp",
        -8.32429360806092
      ],
      [
        "avs",
        -8.325879112756365
      ],
      [
        "rae",
        -8.326130958621544
      ],
      [
        "vpa",
        -8.327660394549401
      ],
      [
        "ldr",
        -8.327698668914195
      ],
      [
        "sat",
        -8.32840884956006
      ],
      [
        "pgg",
        -8.32984261072582
      ],
      [
        "svl",
        -8.330204070311229
      ],
      [
        "ele",
        -8.330655126190766
      ],
      [
        "arg",
        -8.332474270613574
      ],
      [
        "ttt",
        -8.333119503186568
      ],
      [
        "lat",
        -8.334190222044146
      ],
      [
        "lde",
        -8.33420396927897
      ],
      [
        "lpg",
        -8.334979512255895
      ],
      [
        "gsv",
        -8.335042943323781
      ],
      [
        "rrp",
        -8.338174627862063
      ],
      [
        "rsl",
        -8.34044606897497
      ],
      [
        "lsr",
        -8.340848625372338
      ],
      [
        "ssg",
        -8.34269821052959
      ],
      [
        "gel",
        -8.343321994093479
      ],
      [
        "are",
        -8.344459062066159
      ],
      [
        "gia",
        -8.346326317688403
      ],
      [
        "vle",
        -8.347338555355709
      ],
      [
        "ggd",
        -8.349892393066273
      ],
      [
        "lvd",
        -8.349986372389614
      ],
      [
        "iad",
        -8.350139265052004
      ],
      [
        "lpv",
        -8.352344760065701
      ],
      [
        "agt",
        -8.353391995221738
      ],
      [
        "prp",
        -8.354287405697917
      ],
      [
        "aig",
        -8.354313475122165
      ],
      [
        "rle",
        -8.355335914988263
      ],
      [
        "eav",
        -8.3553541496395
      ],
      [
        "cw",
        -8.357117723619073
      ],
      [
        "vsv",
        -8.35935535963759
      ],
      [
        "lrs",
        -8.36051376129095
      ],
      [
        "vls",
        -8.360805039546566
      ],
      [
        "asr",
        -8.362405471615762
      ],
      [
        "rqr",
        -8.363182161950505
      ],
      [
        "ldg",
        -8.363568470443735
      ],
      [
        "ppa",
        -8.364061463505502
      ],
      [
        "gta",
        -8.367782016850114
      ],
      [
        "tvt",
        -8.370181606641573
      ],
      [
        "rpa",
        -8.372529918712225
      ],
      [
        "lee",
        -8.372745410088895
      ],
      [
        "vsg",
        -8.374070409396168
      ],
      [
        "srr",
        -8.374368685514096
      ],
      [
        "ivg",
        -8.374488849585667
      ],
      [
        "tls",
        -8.375146203187379
      ],
      [
        "erv",
        -8.375366781490637
      ],
      [
        "sgl",
        -8.375874751799797
      ],
      [
        "slt",
        -8.376212740943444
      ],
      [
        "eae",
        -8.378049212873108
      ],
      [
        "gsa",
        -8.380321494409289
      ],
      [
        "dvl",
        -8.383537983154902
      ],
      [
        "lge",
        -8.383920810371723
      ],
      [
        "adr",
        -8.384708294274596
      ],
      [
        "pva",
        -8.384980628136606
      ],
      [
        "pga",
        -8.38504844174955
      ],
      [
        "vlr",
        -8.387302511124581
      ],
      [
        "wm",
        -8.391224035571161
      ],
      [
        "vap",
        -8.392042335750016
      ],
      [
        "tta",
        -8.392801408260723
      ],
      [
        "aiv",
        -8.39295886294369
      ],
      [
        "sts",
        -8.393211984142905
      ],
      [
        "err",
        -8.393238140618351
      ],
      [
        "dld",
        -8.39406516716479
      ],
      [
        "lfg",
        -8.394240639816996
      ],
      [
        "dla",
        -8.394296010736475
      ],
      [
        "svs",
        -8.39445320469874
      ],
      [
        "gpv",
        -8.394865167868929
      ],
      [
        "rtr",
        -8.396628190206528
      ],
      [
        "drv",
        -8.3982297489417
      ],
      [
        "rvg",
        -8.399082056194997
      ],
      [
        "srs",
        -8.39988762531252
      ],
      [
        "vgv",
        -8.402738309234826
      ],
      [
        "sap",
        -8.402871762018796
      ],
      [
        "del",
        -8.403994901975057
      ],
      [
        "eag",
        -8.40507763750164
      ],
      [
        "rpr",
        -8.407287658115724
      ],
      [
        "dgt",
        -8.407341402288761
      ],
      [
        "psp",
        -8.407422806058861
      ],
      [
        "pav",
        -8.410121522727497
      ],
      [
        "tss",
        -8.410191016093293
      ],
      [
        "igl",
        -8.41178931724236
      ],
      [
        "gda",
        -8.412606470055579
      ],
      [
        "aeg",
        -8.412923462792506
      ],
      [
        "dlr",
        -8.413881105497623
      ],
      [
        "sgt",
        -8.41417354413755
      ],
      [
        "prr",
        -8.414545293225785
      ],
      [
        "gvs",
        -8.415760841428533
      ],
      [
        "evr",
        -8.41646543829198
      ],
      [
        "iag",
        -8.417858076544778
      ],
      [
        "lsd",
        -8.417997171687137
      ],
      [
        "lvs",
        -8.418893800084495
      ],
      [
        "sgr",
        -8.420820264189137
      ],
      [
        "agf",
        -8.421492968430675
      ],
      [
        "avt",
        -8.421582372557623
      ],
      [
        "rtl",
        -8.423052198340688
      ],
      [
        "vig",
        -8.423554673987514
      ],
      [
        "slv",
        -8.424152705573984
      ],
      [
        "gdl",
        -8.424329865376043
      ],
      [
        "pas",
        -8.42624133844713
      ],
      [
        "sva",
        -8.426349531409446
      ],
      [
        "lse",
        -8.427624250638603
      ],
      [
        "dea",
        -8.429034778382857
      ],
      [
        "lak",
        -8.429470257077089
      ],
      [
        "gss",
        -8.430182234254495
      ],
      [
        "rql",
        -8.431336525913299
      ],
      [
        "rdg",
        -8.433128816783054
      ],
      [
        "tpa",
        -8.434198652288384
      ],
      [
        "wc",
        -8.437175939483868
