{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "a",
        -3.983393311464539
      ],
      [
        "l",
        -4.146293821953854
      ],
      [
        "r",
        -4.226802569148909
      ],
      [
        "g",
        -4.286801321429067
      ],
      [
        "v",
        -4.312756532928464
      ],
      [
        "s",
        -4.387039968109434
      ],
      [
        "t",
        -4.467806411307496
      ],
      [
        "e",
        -4.510765200935769
      ],
      [
        "p",
        -4.543173605451241
      ],
      [
        "d",
        -4.604342800880055
      ],
      [
        "i",
        -4.61247530832205
      ],
      [
        "q",
        -4.696713649011004
      ],
      [
        "k",
        -4.730371569683326
      ],
      [
        "m",
        -4.762778725684877
      ],
      [
        "f",
        -4.776632492893741
      ],
      [
        "n",
        -4.892267242894695
      ],
      [
        "h",
        -4.977896424524944
      ],
      [
        "y",
        -5.061517317648345
      ],
      [
        "aa",
        -5.3371488389386865
      ],
      [
        "c",
        -5.582020730240215
      ],
      [
        "w",
        -5.582681642003555
      ],
      [
        "ag",
        -5.666002280837043
      ],
      [
        "al",
        -5.708341187960118
      ],
      [
        "x",
        -5.7103428539937795
      ],
      [
        "la",
        -5.713136442376982
      ],
      [
        "ll",
        -5.771819737026593
      ],
      [
        "ga",
        -5.819463159578506
      ],
      [
        "va",
        -5.832497583380228
      ],
      [
        "rr",
        -5.846649517333551
      ],
      [
        "ra",
        -5.852795134128604
      ],
      [
        "av",
        -5.855187661258288
      ],
      [
        "ar",
        -5.885921112821762
      ],
      [
        "rl",
        -5.893610167113605
      ],
      [
        "lv",
        -5.920218348768405
      ],
      [
        "gg",
        -5.924359663436039
      ],
      [
        "pa",
        -5.927132523728762
      ],
      [
        "lg",
        -5.9345227595839845
      ],
      [
        "gl",
        -5.975599586419305
      ],
      [
        "vv",
        -6.004992457260368
      ],
      [
        "rg",
        -6.0060564129810246
      ],
      [
        "sa",
        -6.018478863988099
      ],
      [
        "as",
        -6.020763206619334
      ],
      [
        "gr",
        -6.022912130521339
      ],
      [
        "vl",
        -6.022957753129642
      ],
      [
        "lr",
        -6.0294377474179015
      ],
      [
        "at",
        -6.041111910140323
      ],
      [
        "rv",
        -6.048767947537128
      ],
      [
        "er",
        -6.071849503009849
      ],
      [
        "kk",
        -6.082397896878213
      ],
      [
        "ae",
        -6.088123001904242
      ],
      [
        "ta",
        -6.093289781872416
      ],
      [
        "da",
        -6.095283379896101
      ],
      [
        "vg",
        -6.105211372271688
      ],
      [
        "sr",
        -6.115428453045384
      ],
      [
        "ea",
        -6.122249406257421
      ],
      [
        "gv",
        -6.131491988287349
      ],
      [
        "re",
        -6.134627727731722
      ],
      [
        "el",
        -6.167450589163973
      ],
      [
        "ad",
        -6.17045735620105
      ],
      [
        "ma",
        -6.17243967722848
      ],
      [
        "lp",
        -6.181026876216867
      ],
      [
        "te",
        -6.207594638821959
      ],
      [
        "pl",
        -6.208776021045017
      ],
      [
        "qa",
        -6.208860561904999
      ],
      [
        "vr",
        -6.211436526204226
      ],
      [
        "rd",
        -6.2118640123884
      ],
      [
        "tr",
        -6.22050838873419
      ],
      [
        "fl",
        -6.220520255606688
      ],
      [
        "ss",
        -6.221701718312177
      ],
      [
        "ls",
        -6.227801222294174
      ],
      [
        "sd",
        -6.228086467023667
      ],
      [
        "sf",
        -6.228946049528551
      ],
      [
        "ap",
        -6.229812961376439
      ],
      [
        "lq",
        -6.234556795888457
      ],
      [
        "ti",
        -6.23742276888885
      ],
      [
        "dl",
        -6.2406841984181405
      ],
      [
        "se",
        -6.241046646948394
      ],
      [
        "ek",
        -6.242532271155694
      ],
      [
        "si",
        -6.245756217994295
      ],
      [
        "pg",
        -6.249536450829908
      ],
      [
        "gy",
        -6.249859134207416
      ],
      [
        "sg",
        -6.251329649933599
      ],
      [
        "pr",
        -6.255566390719684
      ],
      [
        "sl",
        -6.255959744484784
      ],
      [
        "lt",
        -6.256836789070155
      ],
      [
        "qr",
        -6.257338796952254
      ],
      [
        "ia",
        -6.259365752980269
      ],
      [
        "hg",
        -6.259843302431097
      ],
      [
        "ka",
        -6.262025430960964
      ],
      [
        "ql",
        -6.264716297382291
      ],
      [
        "tv",
        -6.265515573946088
      ],
      [
        "aq",
        -6.267424559670076
      ],
      [
        "gs",
        -6.267855825855772
      ],
      [
        "ev",
        -6.267904678234627
      ],
      [
        "pp",
        -6.270914988019721
      ],
      [
        "ml",
        -6.272932385955935
      ],
      [
        "tt",
        -6.273108497988529
      ],
      [
        "lh",
        -6.273381195210355
      ],
      [
        "ak",
        -6.2765847070852665
      ],
      [
        "vq",
        -6.27759697914647
      ],
      [
        "ee",
        -6.277910056704542
      ],
      [
        "rs",
        -6.2785580247924795
      ],
      [
        "qg",
        -6.278918895604166
      ],
      [
        "rq",
        -6.2794608457443175
      ],
      [
        "ps",
        -6.281037214918172
      ],
      [
        "rt",
        -6.284117188590702
      ],
      [
        "hl",
        -6.285184740890843
      ],
      [
        "ei",
        -6.287133590344197
      ],
      [
        "ai",
        -6.287671376228072
      ],
      [
        "tl",
        -6.288655586464859
      ],
      [
        "fe",
        -6.290744303371611
      ],
      [
        "vs",
        -6.294151079888241
      ],
      [
        "sv",
        -6.295235553595127
      ],
      [
        "iv",
        -6.300533240180494
      ],
      [
        "qv",
        -6.300928935598966
      ],
      [
        "it",
        -6.302499478408015
      ],
      [
        "le",
        -6.303259511688175
      ],
      [
        "vk",
        -6.307253598739631
      ],
      [
        "dr",
        -6.311262442759359
      ],
      [
        "rp",
        -6.311451566212163
      ],
      [
        "dg",
        -6.311530753319813
      ],
      [
        "ts",
        -6.312975345180629
      ],
      [
        "il",
        -6.314266046674284
      ],
      [
        "pv",
        -6.314513985112381
      ],
      [
        "de",
        -6.316502591330977
      ],
      [
        "yl",
        -6.318216312554506
      ],
      [
        "ge",
        -6.3187627907050175
      ],
      [
        "ir",
        -6.318841439229114
      ],
      [
        "np",
        -6.327365646980439
      ],
      [
        "ly",
        -6.328570005383352
      ],
      [
        "st",
        -6.329958681161601
      ],
      [
        "ii",
        -6.330211994075256
      ],
      [
        "ke",
        -6.3334400861457
      ],
      [
        "ld",
        -6.3342597473398214
      ],
      [
        "td",
        -6.334592155027739
      ],
      [
        "pt",
        -6.335640574946879
      ],
      [
        "qp",
        -6.336223174905996
      ],
      [
        "es",
        -6.336879919359619
      ],
      [
        "dv",
        -6.33765376942689
      ],
      [
        "kv",
        -6.337871783583408
      ],
      [
        "ft",
        -6.337910101715918
      ],
      [
        "ha",
        -6.34759382949939
      ],
      [
        "vi",
        -6.348550535606195
      ],
      [
        "li",
        -6.35037963055181
      ],
      [
        "gt",
        -6.351778357434869
      ],
      [
        "ki",
        -6.354300680692688
      ],
      [
        "gp",
        -6.354840057290385
      ],
      [
        "vf",
        -6.358489084438345
      ],
      [
        "gh",
        -6.359512985436142
      ],
      [
        "sk",
        -6.362265440360153
      ],
      [
        "kl",
        -6.363575254167593
      ],
      [
        "kt",
        -6.3648670503867635
      ],
      [
        "rk",
        -6.366976153432107
      ],
      [
        "eg",
        -6.370319228463471
      ],
      [
        "dd",
        -6.371559855993292
      ],
      [
        "di",
        -6.373765622872504
      ],
      [
        "tf",
        -6.378861997873676
      ],
      [
        "an",
        -6.380752928056953
      ],
      [
        "df",
        -6.382703093580027
      ],
      [
        "nv",
        -6.38457255256094
      ],
      [
        "fs",
        -6.384822188729572
      ],
      [
        "tg",
        -6.3855232264405775
      ],
      [
        "ds",
        -6.387991731346883
      ],
      [
        "gf",
        -6.389304129247369
      ],
      [
        "is",
        -6.389370230800608
      ],
      [
        "sp",
        -6.390187923720932
      ],
      [
        "gd",
        -6.391733546377473
      ],
      [
        "vd",
        -6.392465207199356
      ],
      [
        "ri",
        -6.393442783269494
      ],
      [
        "pi",
        -6.398719728560243
      ],
      [
        "vt",
        -6.401822849232113
      ],
      [
        "na",
        -6.401895661272897
      ],
      [
        "vp",
        -6.40224133887925
      ],
      [
        "ns",
        -6.403658557025116
      ],
      [
        "rh",
        -6.403685433823053
      ],
      [
        "kg",
        -6.404698510005279
      ],
      [
        "ks",
        -6.40758114981235
      ],
      [
        "sq",
        -6.408053811425878
      ],
      [
        "lf",
        -6.408224547191081
      ],
      [
        "gq",
        -6.409005589982643
      ],
      [
        "af",
        -6.409029111851941
      ],
      [
        "hr",
        -6.409555144816855
      ],
      [
        "sn",
        -6.412940959355545
      ],
      [
        "ig",
        -6.413603342958034
      ],
      [
        "ve",
        -6.416318617623901
      ],
      [
        "qt",
        -6.417415204065621
      ],
      [
        "qs",
        -6.417533278733183
      ],
      [
        "tp",
        -6.418286676346819
      ],
      [
        "ay",
        -6.419400552447469
      ],
      [
        "eq",
        -6.429754925327876
      ],
      [
        "qi",
        -6.430533656971301
      ],
      [
        "ff",
        -6.430582426521619
      ],
      [
        "hp",
        -6.431057808346898
      ],
      [
        "ya",
        -6.431314043427783
      ],
      [
        "ip",
        -6.431606278356998
      ],
      [
        "yg",
        -6.432197253968711
      ],
      [
        "kr",
        -6.434266607333617
      ],
      [
        "hv",
        -6.438219239054828
      ],
      [
        "et",
        -6.4394760270419145
      ],
      [
        "vn",
        -6.449591146149507
      ],
      [
        "ed",
        -6.4499089423188245
      ],
      [
        "ah",
        -6.454941358387607
      ],
      [
        "qq",
        -6.456732459701714
      ],
      [
        "gi",
        -6.460094323875335
      ],
      [
        "if",
        -6.460104031427125
      ],
      [
        "dt",
        -6.4630966830008205
      ],
      [
        "tn",
        -6.464236770067943
      ],
      [
        "rf",
        -6.471865431473134
      ],
      [
        "in",
        -6.474048437111218
      ],
      [
        "kp",
        -6.4751212588403035
      ],
      [
        "ik",
        -6.4758046566757965
      ],
      [
        "ln",
        -6.477259002425495
      ],
      [
        "kd",
        -6.478559370497727
      ],
      [
        "ep",
        -6.482524881548082
      ],
      [
        "fr",
        -6.484916180866305
      ],
      [
        "nl",
        -6.48957124938573
      ],
      [
        "pq",
        -6.490105750551555
      ],
      [
        "pf",
        -6.490119194031845
      ],
      [
        "gn",
        -6.496025325264622
      ],
      [
        "ry",
        -6.499313138323961
      ],
      [
        "fg",
        -6.502933055599016
      ],
      [
        "fa",
        -6.503841744721489
      ],
      [
        "rn",
        -6.5079454912495365
      ],
      [
        "pd",
        -6.517065846682204
      ],
      [
        "tk",
        -6.5176550070098
      ],
      [
        "yr",
        -6.522081552723263
      ],
      [
        "wl",
        -6.522347285757956
      ],
      [
        "ni",
        -6.522604118338522
      ],
      [
        "nr",
        -6.522689000066835
      ],
      [
        "gk",
        -6.523089942012545
      ],
      [
        "ef",
        -6.52404128180633
      ],
      [
        "ng",
        -6.524714404420116
      ],
      [
        "en",
        -6.525459186758702
      ],
      [
        "pe",
        -6.526242362247741
      ],
      [
        "am",
        -6.530178148172062
      ],
      [
        "fv",
        -6.541868400192971
      ],
      [
        "kn",
        -6.545363401922929
      ],
      [
        "ie",
        -6.545367628463319
      ],
      [
        "fp",
        -6.5462827888148105
      ],
      [
        "fd",
        -6.553169074057223
      ],
      [
        "sy",
        -6.556565108971526
      ],
      [
        "nd",
        -6.563143871880925
      ],
      [
        "nt",
        -6.56385155460239
      ],
      [
        "yv",
        -6.570385894063307
      ],
      [
        "qe",
        -6.591372078995791
      ],
      [
        "lk",
        -6.596229724600226
      ],
      [
        "dq",
        -6.602625651621905
      ],
      [
        "aaa",
        -6.604633377446852
      ],
      [
        "gw",
        -6.604806294301033
      ],
      [
        "vh",
        -6.606962877128348
      ],
      [
        "dk",
        -6.610951538483793
      ],
      [
        "yd",
        -6.623360118023701
      ],
      [
        "dp",
        -6.633146507394041
      ],
      [
        "id",
        -6.634502963388458
      ],
      [
        "vy",
        -6.637949650111921
      ],
      [
        "mr",
        -6.641575680347572
      ],
      [
        "fi",
        -6.647609196831768
      ],
      [
        "tq",
        -6.6509675331444775
      ],
      [
        "ms",
        -6.6514716819855195
      ],
      [
        "qk",
        -6.666395720583877
      ],
      [
        "ys",
        -6.666542006162327
      ],
      [
        "mv",
        -6.667399671439487
      ],
      [
        "mt",
        -6.672720104906407
      ],
      [
        "ne",
        -6.675934505739969
      ],
      [
        "dy",
        -6.680260138854969
      ],
      [
        "eh",
        -6.696547054671379
      ],
      [
        "nn",
        -6.696899706451942
      ],
      [
        "kq",
        -6.711340074497031
      ],
      [
        "pk",
        -6.716834095589618
      ],
      [
        "mg",
        -6.7231998817037155
      ],
      [
        "ty",
        -6.736950698571517
      ],
      [
        "aw",
        -6.742713063990646
      ],
      [
        "gm",
        -6.746604913634194
      ],
      [
        "mp",
        -6.747731235422728
      ],
      [
        "wr",
        -6.749189844967953
      ],
      [
        "hd",
        -6.759014471676672
      ],
      [
        "cg",
        -6.76105698216902
      ],
      [
        "qd",
        -6.761882729172726
      ],
      [
        "ye",
        -6.797150573879179
      ],
      [
        "iq",
        -6.799054130745999
      ],
      [
        "ac",
        -6.813020187101017
      ],
      [
        "iy",
        -6.817333270736135
      ],
      [
        "rw",
        -6.82108181698594
      ],
      [
        "pn",
        -6.826999907548318
      ],
      [
        "dh",
        -6.828473390928057
      ],
      [
        "fn",
        -6.83475630671313
      ],
      [
        "he",
        -6.839685679796185
      ],
      [
        "yt",
        -6.839860582251767
      ],
      [
        "dn",
        -6.83992692263717
      ],
      [
        "nf",
        -6.840677831921697
      ],
      [
        "sh",
        -6.857578806682573
      ],
      [
        "ca",
        -6.8600216694804175
      ],
      [
        "gc",
        -6.871579165882769
      ],
      [
        "hs",
        -6.877970856262019
      ],
      [
        "lc",
        -6.878974551040255
      ],
      [
        "lm",
        -6.879781953833206
      ],
      [
        "ph",
        -6.884336774407263
      ],
      [
        "nk",
        -6.900178625471854
      ],
      [
        "ala",
        -6.910755213344334
      ],
      [
        "ey",
        -6.925889066861886
      ],
      [
        "yf",
        -6.927892270881221
      ],
      [
        "cl",
        -6.938454662800629
      ],
      [
        "cr",
        -6.939990262582622
      ],
      [
        "mk",
        -6.942157002837524
      ],
      [
        "yp",
        -6.942705250704867
      ],
      [
        "py",
        -6.9542198506502455
      ],
      [
        "vc",
        -6.957321651920683
      ],
      [
        "mi",
        -6.981761285959919
      ],
      [
        "cs",
        -6.987123138249176
      ],
      [
        "ws",
        -6.992058880222649
      ],
      [
        "lw",
        -6.996852386280901
      ],
      [
        "th",
        -6.999840347597873
      ],
      [
        "qn",
        -7.009154584944898
      ],
      [
        "qf",
        -7.014252894476778
      ],
      [
        "fk",
        -7.014562402768968
      ],
      [
        "fy",
        -7.024070423524364
      ],
      [
        "nq",
        -7.027672755531581
      ],
      [
        "me",
        -7.041754103731025
      ],
      [
        "laa",
        -7.044350697661569
      ],
      [
        "sc",
        -7.045480595778095
      ],
      [
        "rc",
        -7.051460362826601
      ],
      [
        "ht",
        -7.067227709338887
      ],
      [
        "aag",
        -7.067857899654344
      ],
      [
        "hh",
        -7.068216400168074
      ],
      [
        "sw",
        -7.069052970481488
      ],
      [
        "fq",
        -7.073484957544533
      ],
      [
        "kf",
        -7.094679930343313
      ],
      [
        "aga",
        -7.097669717642539
      ],
      [
        "vm",
        -7.101915465710194
      ],
      [
        "wa",
        -7.111244991284275
      ],
      [
        "md",
        -7.117894149851448
      ],
      [
        "ky",
        -7.12176443206738
      ],
      [
        "ny",
        -7.1259301012859915
      ],
      [
        "em",
        -7.142771841867093
      ],
      [
        "aal",
        -7.170501995884138
      ],
      [
        "ih",
        -7.176514750169989
      ],
      [
        "rm",
        -7.199168816904821
      ],
      [
        "hf",
        -7.20119407571743
      ],
      [
        "dw",
        -7.217647317357715
      ],
      [
        "yy",
        -7.224604133376159
      ],
      [
        "ava",
        -7.22586737993919
      ],
      [
        "qh",
        -7.230308626075484
      ],
      [
        "ggg",
        -7.243699844117968
      ],
      [
        "rrr",
        -7.249641285738246
      ],
      [
        "ara",
        -7.252734448060808
      ],
      [
        "yq",
        -7.253655855213024
      ],
      [
        "vw",
        -7.262849779280209
      ],
      [
        "hq",
        -7.267418487660004
      ],
      [
        "yn",
        -7.267896821437867
      ],
      [
        "cv",
        -7.270549367222248
      ],
      [
        "lla",
        -7.274818134608459
      ],
      [
        "wt",
        -7.275690219210015
      ],
      [
        "sm",
        -7.2859041561496305
      ],
      [
        "cp",
        -7.308863565651215
      ],
      [
        "yi",
        -7.311272030640703
      ],
      [
        "vaa",
        -7.320977809013492
      ],
      [
        "wg",
        -7.332567952043796
      ],
      [
        "tw",
        -7.333562963243931
      ],
      [
        "mn",
        -7.346193838777651
      ],
      [
        "wv",
        -7.346591067479979
      ],
      [
        "lgl",
        -7.35655982905773
      ],
      [
        "hi",
        -7.370851407140327
      ],
      [
        "yk",
        -7.376268634586964
      ],
      [
        "gag",
        -7.3832237393274145
      ],
      [
        "mq",
        -7.386859789746049
      ],
      [
        "tm",
        -7.391345581119662
      ],
      [
        "fh",
        -7.402305245454389
      ],
      [
        "pw",
        -7.412734213799766
      ],
      [
        "wp",
        -7.416921836872694
      ],
      [
        "raa",
        -7.4379772824298325
      ],
      [
        "arr",
        -7.450667747051096
      ],
      [
        "aar",
        -7.453238262226218
      ],
      [
        "qy",
        -7.453369213925596
      ],
      [
        "tc",
        -7.460857678456929
      ],
      [
        "lll",
        -7.4637099531895235
      ],
      [
        "rar",
        -7.464715602219021
      ],
      [
        "cd",
        -7.488173571252453
      ],
      [
        "agl",
        -7.493863431897877
      ],
      [
        "lal",
        -7.494947722238297
      ],
      [
        "lag",
        -7.504821004032973
      ],
      [
        "all",
        -7.514133141338425
      ],
      [
        "lae",
        -7.516042958723586
      ],
      [
        "aav",
        -7.516985835297744
      ],
      [
        "lar",
        -7.53199985307055
      ],
      [
        "agg",
        -7.540174586889915
      ],
      [
        "xm",
        -7.540415938417109
      ],
      [
        "wi",
        -7.540605864783739
      ],
      [
        "ic",
        -7.556074356650592
      ],
      [
        "vla",
        -7.573400028732523
      ],
      [
        "ew",
        -7.574057427168954
      ],
      [
        "rra",
        -7.589643315515776
      ],
      [
        "rrl",
        -7.597863375931537
      ],
      [
        "kh",
        -7.6004903518736455
      ],
      [
        "lva",
        -7.6033837013591
      ],
      [
        "wq",
        -7.604726234703806
      ],
      [
        "aea",
        -7.608248936277457
      ],
      [
        "rlr",
        -7.610133252976501
      ],
      [
        "ct",
        -7.610618153250504
      ],
      [
        "gaa",
        -7.614242714960547
      ],
      [
        "wd",
        -7.619694663761882
      ],
      [
        "fc",
        -7.620377834050274
      ],
      [
        "gga",
        -7.630454152357
      ],
      [
        "alg",
        -7.632823165282396
      ],
      [
        "lrr",
        -7.635068803608844
      ],
      [
        "llg",
        -7.637366040897163
      ],
      [
        "avl",
        -7.646638818110809
      ],
      [
        "paa",
        -7.6659763389745255
      ],
      [
        "mf",
        -7.66649223453803
      ],
      [
        "ata",
        -7.667686534802895
      ],
      [
        "arl",
        -7.669274459332259
      ],
      [
        "asa",
        -7.672760451396085
      ],
      [
        "hy",
        -7.673851079616108
      ],
      [
        "erl",
        -7.679159982050162
      ],
      [
        "ral",
        -7.67964610924909
      ],
      [
        "gla",
        -7.683177178172819
      ],
      [
        "agv",
        -7.683579248346673
      ],
      [
        "apa",
        -7.692204876246532
      ],
      [
        "vva",
        -7.693069984154494
      ],
      [
        "rla",
        -7.69645269840184
      ],
      [
        "lad",
        -7.701944811675636
      ],
      [
        "lga",
        -7.7028022503686415
      ],
      [
        "pap",
        -7.704360979370495
      ],
      [
        "pc",
        -7.707737135243958
      ],
      [
        "lra",
        -7.711736952052547
      ],
      [
        "ce",
        -7.721375453655822
      ],
      [
        "aia",
        -7.723929177957222
      ],
      [
        "iaa",
        -7.731668407958578
      ],
      [
        "rgr",
        -7.732106489551656
      ],
      [
        "ada",
        -7.732394945663614
      ],
      [
        "wk",
        -7.740782567914035
      ],
      [
        "vav",
        -7.747214963629508
      ],
      [
        "wn",
        -7.7492140892151955
      ],
      [
        "nh",
        -7.755835747140921
      ],
      [
        "vag",
        -7.756287166435444
      ],
      [
        "alv",
        -7.75941448361754
      ],
      [
        "aae",
        -7.777852738738117
      ],
      [
        "pm",
        -7.7782429943567575
      ],
      [
        "dc",
        -7.7815527398609685
      ],
      [
        "vvv",
        -7.784629721060298
      ],
      [
        "km",
        -7.788845366512522
      ],
      [
        "gsg",
        -7.789440859106804
      ],
      [
        "fw",
        -7.791704692116376
      ],
      [
        "rll",
        -7.793373923084445
      ],
      [
        "daa",
        -7.796980216513754
      ],
      [
        "we",
        -7.804804071128917
      ],
      [
        "eal",
        -7.806429007792508
      ],
      [
        "lld",
        -7.823349122909676
      ],
      [
        "ael",
        -7.827275528504824
      ],
      [
        "sss",
        -7.832254593452683
      ],
      [
        "rrg",
        -7.839254475155963
      ],
      [
        "saa",
        -7.839457124183605
      ],
      [
        "mm",
        -7.846111396891779
      ],
      [
        "dal",
        -7.8485575818192554
      ],
      [
        "taa",
        -7.849892876561242
      ],
      [
        "ppp",
        -7.8519547156242275
      ],
      [
        "lre",
        -7.854896365641887
      ],
      [
        "wf",
        -7.855527700243098
      ],
      [
        "ler",
        -7.861161650472672
      ],
      [
        "agr",
        -7.865442136491451
      ],
      [
        "lvl",
        -7.868008860910024
      ],
      [
        "avv",
        -7.870259202781119
      ],
      [
        "yh",
        -7.872471940719564
      ],
      [
        "glg",
        -7.881848781062221
      ],
      [
        "alr",
        -7.883955208145549
      ],
      [
        "grr",
        -7.884726016750994
      ],
      [
        "eaa",
        -7.884884368237865
      ],
      [
        "lda",
        -7.8892130630169
      ],
      [
        "rag",
        -7.892126090474976
      ],
      [
        "iw",
        -7.896232768020159
      ],
      [
        "lgv",
        -7.898382732569329
      ],
      [
        "val",
        -7.899191012250727
      ],
      [
        "lav",
        -7.9011231038680805
      ],
      [
        "sgs",
        -7.903578190815402
      ],
      [
        "cc",
        -7.90371895833381
      ],
      [
        "lvg",
        -7.9056358383468925
      ],
      [
        "gav",
        -7.906477974534258
      ],
      [
        "hn",
        -7.907720869551699
      ],
      [
        "cf",
        -7.911482007575989
      ],
      [
        "rsr",
        -7.915091452684363
      ],
      [
        "grg",
        -7.929522960343254
      ],
      [
        "dm",
        -7.931167008070236
      ],
      [
        "qm",
        -7.932653146312232
      ],
      [
        "lsl",
        -7.937309718406521
      ],
      [
        "sas",
        -7.9391736963502275
      ],
      [
        "vlv",
        -7.947400725374669
      ],
      [
        "gll",
        -7.947461819555839
      ],
      [
        "rel",
        -7.9494689429221115
      ],
      [
        "vvg",
        -7.960244373147763
      ],
      [
        "ec",
        -7.960782783779203
      ],
      [
        "lle",
        -7.961917959727785
      ],
      [
        "adl",
        -7.964759482992163
      ],
      [
        "aer",
        -7.965011282244479
      ],
      [
        "llr",
        -7.973735434296675
      ],
      [
        "lgg",
        -7.976847331905239
      ],
      [
        "lpa",
        -7.978219400800109
      ],
      [
        "dpa",
        -7.978513538308629
      ],
      [
        "grl",
        -7.983906098279748
      ],
      [
        "vga",
        -7.992747770211976
      ],
      [
        "aas",
        -7.9992190153215255
      ],
      [
        "ggr",
        -8.00084041232565
      ],
      [
        "vll",
        -8.002293294288497
      ],
      [
        "nw",
        -8.003416729627766
      ],
      [
        "hk",
        -8.003470866817102
      ],
      [
        "gva",
        -8.004592242370261
      ],
      [
        "sgg",
        -8.006290136288557
      ],
      [
        "gra",
        -8.007125247056083
      ],
      [
        "plp",
        -8.011936061924843
      ],
      [
        "llv",
        -8.014487346609787
      ],
      [
        "vlg",
        -8.015176833243157
      ],
      [
        "drl",
        -8.01585458631278
      ],
      [
        "rvl",
        -8.01606331318123
      ],
      [
        "ggv",
        -8.016618503747752
      ],
      [
        "rer",
        -8.019624506414113
      ],
      [
        "glv",
        -8.021738929534028
      ],
      [
        "pag",
        -8.025288055553434
      ],
      [
        "las",
        -8.027260438113569
      ],
      [
        "lpl",
        -8.03284038977961
      ],
      [
        "tat",
        -8.035049790554229
      ],
      [
        "asg",
        -8.041884049461187
      ],
      [
        "avg",
        -8.042424034785922
      ],
      [
        "lea",
        -8.044971107163123
      ],
      [
        "tla",
        -8.047986903147633
      ],
      [
        "lta",
        -8.049908240301706
      ],
      [
        "vgg",
        -8.052196238936917
      ],
      [
        "vae",
        -8.05474409961842
      ],
      [
        "ell",
        -8.05794973840986
      ],
      [
        "alp",
        -8.05876615879538
      ],
      [
        "gvv",
        -8.060114691246795
      ],
      [
        "dav",
        -8.065792443149085
      ],
      [
        "gvg",
        -8.068167063131119
      ],
      [
        "lsa",
        -8.068244936164588
      ],
      [
        "rpg",
        -8.070094810337977
      ],
      [
        "atg",
        -8.071502003146115
      ],
      [
        "nc",
        -8.072600121016382
      ],
      [
        "lde",
        -8.075154018130842
      ],
      [
        "rvr",
        -8.084991004614128
      ],
      [
        "lrd",
        -8.085374197962256
      ],
      [
        "qw",
        -8.088184239856592
      ],
      [
        "lve",
        -8.089033927238225
      ],
      [
        "ela",
        -8.092984743965296
      ],
      [
        "tga",
        -8.096724604740245
      ],
      [
        "grv",
        -8.098885637325772
      ],
      [
        "ggs",
        -8.099773025443794
      ],
      [
        "im",
        -8.103124419410129
      ],
      [
        "tvt",
        -8.103246017452344
      ],
      [
        "sga",
        -8.104794623418693
      ],
      [
        "gal",
        -8.107428388154698
      ],
      [
        "eel",
        -8.108256902120388
      ],
      [
        "ldr",
        -8.11138719769587
      ],
      [
        "rpr",
        -8.111754660735938
      ],
      [
        "vvl",
        -8.112155054018647
      ],
      [
        "sls",
        -8.113069967141287
      ],
      [
        "dlv",
        -8.114471936083314
      ],
      [
        "arg",
        -8.115525854782724
      ],
      [
        "dla",
        -8.116277829350906
      ],
      [
        "lvv",
        -8.117010436681646
      ],
      [
        "grp",
        -8.12183700509492
      ],
      [
        "ale",
        -8.125579900560153
      ],
      [
        "ci",
        -8.128052021072005
      ],
      [
        "sll",
        -8.128937758059848
      ],
      [
        "avr",
        -8.130014752345199
      ],
      [
        "vra",
        -8.134708858292633
      ],
      [
        "eae",
        -8.138400116719946
      ],
      [
        "yw",
        -8.13849780425121
      ],
      [
        "vld",
        -8.142849439315995
      ],
      [
        "dll",
        -8.144886182921933
      ],
      [
        "gdg",
        -8.14616959006691
      ],
      [
        "aat",
        -8.151245007122272
      ],
      [
        "aap",
        -8.153375668534867
      ],
      [
        "tlt",
        -8.15501388017317
      ],
      [
        "lpp",
        -8.155716425471164
      ],
      [
        "ltg",
        -8.155928677211342
      ],
      [
        "vad",
        -8.160493474363719
      ],
      [
        "gtg",
        -8.16223065457911
      ],
      [
        "prp",
        -8.165623169260718
      ],
      [
        "var",
        -8.170007250883083
      ],
      [
        "ldl",
        -8.173270184599406
      ],
      [
        "pga",
        -8.174979604680502
      ],
      [
        "lls",
        -8.175094168964275
      ],
      [
        "rlg",
        -8.175129122994178
      ],
      [
        "glp",
        -8.176224651479707
      ],
      [
        "aad",
        -8.18105235963896
      ],
      [
        "vda",
        -8.181295544599035
      ],
      [
        "ald",
        -8.186371778492838
      ],
      [
        "ttt",
        -8.186402132508203
      ],
      [
        "dvv",
        -8.187843895860716
      ],
      [
        "apg",
        -8.188901090598808
      ],
      [
        "lrl",
        -8.18945407640095
      ],
      [
        "rrp",
        -8.190038827453739
      ],
      [
        "rdr",
        -8.19438007103884
      ],
      [
        "rva",
        -8.194824041510559
      ],
      [
        "afa",
        -8.196476730814979
      ],
      [
        "ch",
        -8.199806985559984
      ],
      [
        "llp",
        -8.201138228366027
      ],
      [
        "aqa",
        -8.201526634365452
      ],
      [
        "vtg",
        -8.202699151877736
      ],
      [
        "vgl",
        -8.204023660448845
      ],
      [
        "asl",
        -8.20493702210138
      ],
      [
        "lvd",
        -8.206318659703502
      ],
      [
        "hc",
        -8.206626654517583
      ],
      [
        "del",
        -8.206713111893377
      ],
      [
        "vta",
        -8.206895442933806
      ],
      [
        "pdg",
        -8.20885859685499
      ],
      [
        "gvl",
        -8.210522766203296
      ],
      [
        "adg",
        -8.211061851118028
      ],
      [
        "vvd",
        -8.216895018518603
      ],
      [
        "atl",
        -8.220456869414038
      ],
      [
        "rav",
        -8.222627018904785
      ],
      [
        "era",
        -8.224206869651926
      ],
      [
        "vgv",
        -8.225474408310165
      ],
      [
        "sla",
        -8.228834815879653
      ],
      [
        "aai",
        -8.229145466192785
      ],
      [
        "gpg",
        -8.229276054988857
      ],
      [
        "vpa",
        -8.232754905008314
      ],
      [
        "eav",
        -8.233219642616731
      ],
      [
        "lee",
        -8.235267649496937
      ],
      [
        "gar",
        -8.240169532055168
      ],
      [
        "vpv",
        -8.241932340264599
      ],
      [
        "aka",
        -8.242222373463987
      ],
      [
        "laq",
        -8.24275423758409
      ],
      [
        "ggt",
        -8.244169159588404
      ],
      [
        "pgg",
        -8.244911817934183
      ],
      [
        "mh",
        -8.24602710975627
      ],
      [
        "gad",
        -8.249844271038572
      ],
      [
        "tls",
        -8.254111379127098
      ],
      [
        "sgt",
        -8.254726114893113
      ],
      [
        "lgi",
        -8.255946179473709
      ],
      [
        "pll",
        -8.255973982995224
      ],
      [
        "lpg",
        -8.2570480875999
      ],
      [
        "rdl",
        -8.257533974598427
      ],
      [
        "dvl",
        -8.260896341188802
      ],
      [
        "hw",
        -8.261890841788665
      ],
      [
        "rpa",
        -8.263901488786122
      ],
      [
        "sal",
        -8.265333430350903
      ],
      [
        "rga",
        -8.265632054061694
      ],
      [
        "my",
        -8.267757304462174
      ],
      [
        "vtv",
        -8.270744361094085
      ],
      [
        "vea",
        -8.2755152060106
      ],
      [
        "tgt",
        -8.27605338119122
      ],
      [
        "yc",
        -8.276609679401671
      ],
      [
        "gvp",
        -8.277051388622983
      ],
      [
        "lrg",
        -8.277356156760382
      ],
      [
        "gat",
        -8.286408145977388
      ],
      [
        "rgg",
        -8.286645408542991
      ],
      [
        "ggl",
        -8.288084800943723
      ],
      [
        "psp",
        -8.288337289786035
      ],
      [
        "agt",
        -8.288911828473095
      ],
      [
        "wh",
        -8.291448046846496
      ],
      [
        "lgr",
        -8.2943275496144
      ],
      [
        "ppa",
        -8.294423580319261
      ],
      [
        "gdv",
        -8.298589520424834
      ],
      [
        "cq",
        -8.299324540768026
      ],
      [
        "rrv",
        -8.300101077902639
      ],
      [
        "rsa",
        -8.304754173598893
      ],
      [
        "vsa",
        -8.307117404515937
      ],
      [
        "dgr",
        -8.312556997564588
      ],
      [
        "rrs",
        -8.315152711220447
      ],
      [
        "tal",
        -8.317419339370018
      ],
      [
        "ww",
        -8.320576389925975
      ],
      [
        "rgl",
        -8.32061527675285
      ],
      [
        "lsg",
        -8.32171197885817
      ],
      [
        "gsa",
        -8.321981510354636
      ],
      [
        "kw",
        -8.322937250346355
      ],
      [
        "gel",
        -8.325995100951467
      ],
      [
        "ver",
        -8.327469049133077
      ],
      [
        "dgt",
        -8.329293646207528
      ],
      [
        "gtv",
        -8.33113147217536
      ],
      [
        "lap",
        -8.331991256807413
      ],
      [
        "ave",
        -8.332384875165424
      ],
      [
        "gls",
        -8.332449164686063
      ],
      [
        "gap",
        -8.333213612416596
      ],
      [
        "adr",
        -8.33373856339726
      ],
      [
        "qal",
        -8.334185178116636
      ],
      [
        "adv",
        -8.334337080396212
      ],
      [
        "prr",
        -8.334500142630722
      ],
      [
        "elr",
        -8.335632087099885
      ],
      [
        "tas",
        -8.336887320256787
      ],
      [
        "evl",
        -8.341164951418593
      ],
      [
        "app",
        -8.341750453472867
      ],
      [
        "lia",
        -8.342125365085678
      ],
      [
        "vrr",
        -8.343715913982352
      ],
      [
        "tll",
        -8.3450954341529
      ],
      [
        "eee",
        -8.347501790622992
      ],
      [
        "are",
        -8.348599373123601
      ],
      [
        "srs",
        -8.34910246773534
      ],
      [
        "via",
        -8.35024286874132
      ],
      [
        "agi",
        -8.353063301993913
      ],
      [
        "ags",
        -8.357535544282175
      ],
      [
        "tgs",
        -8.359454617955246
      ],
      [
        "dgs",
        -8.360691254767458
      ],
      [
        "qrl",
        -8.36650352562481
      ],
      [
        "gig",
        -8.36733209469937
      ],
      [
        "pla",
        -8.3684609316716
      ],
      [
        "lsr",
        -8.369290955428426
      ],
      [
        "gev",
        -8.369574539963008
      ],
      [
        "par",
        -8.369814497193554
      ],
      [
        "gas",
        -8.37072591914574
      ],
      [
        "dgv",
        -8.371576176040545
      ],
      [
        "erv",
        -8.376884385904235
      ],
      [
        "rlv",
        -8.377908657398633
      ],
      [
        "iag",
        -8.383372155043554
      ],
      [
        "cn",
        -8.386189847208534
      ],
      [
        "sat",
        -8.386439593261462
      ],
      [
        "rsl",
        -8.389291365166851
      ],
      [
        "rvv",
        -8.389640921095571
      ],
      [
        "svs",
        -8.390633104710135
      ],
      [
        "wy",
        -8.391282279746031
      ],
      [
        "err",
        -8.391332439143726
      ],
      [
        "als",
        -8.39368985305357
      ],
      [
        "ssa",
        -8.394168581435334
      ],
      [
        "kkk",
        -8.395750787526913
      ],
      [
        "vgd",
        -8.396395944338366
      ],
      [
        "lvr",
        -8.401850400048323
      ],
      [
        "agd",
        -8.404499353194586
      ],
      [
        "arv",
        -8.404863010439486
      ],
      [
        "gld",
        -8.40597201977645
      ],
      [
        "lrs",
        -8.406246320719836
      ],
      [
        "pas",
        -8.406424953422626
      ],
      [
        "sap",
        -8.407243268552254
      ],
      [
        "age",
        -8.407745328788325
      ],
      [
        "iga",
        -8.408523305079889
      ],
      [
        "rea",
        -8.409134774017724
      ],
      [
        "gia",
        -8.41259736452054
      ],
      [
        "iae",
        -8.416605627227161
      ],
      [
        "ck",
        -8.417461972603052
      ],
      [
        "atv",
        -8.417992796041082
      ],
      [
        "lat",
        -8.418329779056728
      ],
      [
        "tva",
        -8.418873631336407
      ],
      [
        "fm",
        -8.419211564617612
      ],
      [
        "gta",
        -8.419940909916114
      ],
      [
        "vig",
        -8.421693748002397
      ],
      [
        "ele",
        -8.422675506260552
      ],
      [
        "dva",
        -8.42281828124947
      ],
      [
        "sgl",
        -8.42292849600359
      ],
      [
        "vsg",
        -8.425399768454382
      ],
      [
        "alt",
        -8.425847771770565
      ],
      [
        "tpa",
        -8.425885898321777
      ],
      [
        "lge",
        -8.426711319372469
      ],
      [
        "ssl",
        -8.429360772203983
      ],
      [
        "sst",
        -8.430203360784564
      ],
      [
        "vve",
        -8.436922453364634
      ],
      [
        "nm",
        -8.43698117698238
      ],
      [
        "srr",
        -8.438286873982944
      ],
      [
        "gsv",
        -8.438372740569493
      ],
      [
        "glt",
        -8.438681441140353
      ],
      [
        "rda",
        -8.438949680761354
      ],
      [
        "aaq",
        -8.439804807787848
      ],
      [
        "sps",
        -8.441298248528271
      ],
      [
        "slp",
        -8.446171463523674
      ],
      [
        "gdl",
        -8.4462928235491
      ],
      [
        "ptp",
        -8.446694149574965
      ],
      [
        "pvp",
        -8.450200111636423
      ],
      [
        "ssd",
        -8.452528278084682
      ],
      [
        "qc",
        -8.453260269740186
      ],
      [
        "lel",
        -8.45505328684426
      ],
      [
        "sts",
        -8.457267434280556
      ],
      [
        "rlp",
        -8.45745916781154
      ],
      [
        "geg",
        -8.457963322865421
      ],
      [
        "vdg",
        -8.458663288423327
      ],
      [
        "vle",
        -8.45912948334588
      ],
      [
        "ssg",
        -8.45923382113622
      ],
      [
        "sva",
        -8.460153628805479
      ],
      [
        "ssp",
        -8.46022372208642
      ],
      [
        "elv",
        -8.461243988191283
      ],
      [
        "glr",
        -8.46216245760862
      ],
      [
        "vdv",
        -8.463553495476152
      ],
      [
        "pal",
        -8.465386213551355
      ],
      [
        "apv",
        -8.466401386847574
      ],
      [
        "sag",
        -8.469036054088368
      ],
      [
        "dld",
        -8.469530616784315
      ],
      [
        "dad",
        -8.47044155946579
      ],
      [
        "vpg",
        -8.471658232420745
      ],
      [
        "ggd",
        -8.47219725786763
      ],
      [
        "lpe",
        -8.473417108399348
      ],
      [
        "vre",
        -8.474654125515878
      ],
      [
        "ppg",
        -8.476201885455623
      ],
      [
        "gvd",
        -8.477345999714249
      ],
      [
        "pva",
        -8.479885972566272
      ],
      [
        "faa",
        -8.48216773184771
      ],
      [
        "lgd",
        -8.482688873157505
      ],
      [
        "qaa",
        -8.486116043554558
      ],
      [
        "lig",
        -8.491188574237027
      ],
      [
        "rqr",
        -8.493254282375275
      ],
      [
        "gss",
        -8.494342095282857
      ],
      [
        "ggp",
        -8.495381862758498
      ],
      [
        "rae",
        -8.496216216923406
      ],
      [
        "ria",
        -8.496349641182382
      ],
      [
        "ppr",
        -8.497084661649845
      ],
      [
        "spa",
        -8.498212600668866
      ],
      [
        "vpl",
        -8.499035284183929
      ],
      [
        "gtl",
        -8.500415361887159
      ],
      [
        "pgp",
        -8.500927748986395
      ],
      [
        "ldg",
