{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "a",
        -4.539284518118206
      ],
      [
        "l",
        -4.682735566260279
      ],
      [
        "v",
        -4.8275760320206675
      ],
      [
        "g",
        -4.857043702970204
      ],
      [
        "r",
        -4.895551316949765
      ],
      [
        "s",
        -4.92504266829836
      ],
      [
        "t",
        -5.0370251054813995
      ],
      [
        "i",
        -5.158613892072156
      ],
      [
        "e",
        -5.1604742852431205
      ],
      [
        "p",
        -5.163989933140078
      ],
      [
        "d",
        -5.17420362463562
      ],
      [
        "q",
        -5.378840787909237
      ],
      [
        "m",
        -5.412159854564813
      ],
      [
        "f",
        -5.4220892702301935
      ],
      [
        "k",
        -5.474566683563914
      ],
      [
        "n",
        -5.59046755154465
      ],
      [
        "h",
        -5.668713673998422
      ],
      [
        "y",
        -5.753471924013237
      ],
      [
        "x",
        -5.7617963908064525
      ],
      [
        "aa",
        -5.979017400630234
      ],
      [
        "w",
        -6.212036352491644
      ],
      [
        "c",
        -6.2216155246765705
      ],
      [
        "la",
        -6.243962608174842
      ],
      [
        "al",
        -6.278838584600809
      ],
      [
        "va",
        -6.321549445191854
      ],
      [
        "ll",
        -6.334827761999007
      ],
      [
        "ag",
        -6.348741339687685
      ],
      [
        "av",
        -6.351768452292257
      ],
      [
        "ga",
        -6.3683194360527615
      ],
      [
        "ar",
        -6.462678519892718
      ],
      [
        "ra",
        -6.484868784353004
      ],
      [
        "vl",
        -6.485899628665372
      ],
      [
        "lv",
        -6.516652478952226
      ],
      [
        "gg",
        -6.518067702193736
      ],
      [
        "rr",
        -6.532545582623133
      ],
      [
        "rl",
        -6.556661546487314
      ],
      [
        "gl",
        -6.559427871183871
      ],
      [
        "vv",
        -6.567050674297391
      ],
      [
        "lg",
        -6.571400826921655
      ],
      [
        "sa",
        -6.587702619699003
      ],
      [
        "sg",
        -6.598251933604688
      ],
      [
        "ta",
        -6.639681397878613
      ],
      [
        "gr",
        -6.640010004990113
      ],
      [
        "lr",
        -6.6464610639368065
      ],
      [
        "pa",
        -6.651459910051072
      ],
      [
        "gv",
        -6.656226439364733
      ],
      [
        "sl",
        -6.656734515447418
      ],
      [
        "as",
        -6.670254247571776
      ],
      [
        "at",
        -6.68208132418353
      ],
      [
        "lt",
        -6.708529161696205
      ],
      [
        "ls",
        -6.709187434641304
      ],
      [
        "ae",
        -6.728051489248129
      ],
      [
        "tl",
        -6.7373056351145415
      ],
      [
        "da",
        -6.7426092687926715
      ],
      [
        "lp",
        -6.750309402763106
      ],
      [
        "vg",
        -6.7522772003760085
      ],
      [
        "ss",
        -6.761238068692036
      ],
      [
        "ad",
        -6.761587031238763
      ],
      [
        "ia",
        -6.764550846792135
      ],
      [
        "ap",
        -6.780583901798776
      ],
      [
        "ea",
        -6.781204379156916
      ],
      [
        "rv",
        -6.789707583146804
      ],
      [
        "ld",
        -6.7907769993916425
      ],
      [
        "vr",
        -6.816246773824869
      ],
      [
        "dl",
        -6.822729867604613
      ],
      [
        "sv",
        -6.826754116897893
      ],
      [
        "er",
        -6.830651236937026
      ],
      [
        "ai",
        -6.830858477461922
      ],
      [
        "tg",
        -6.836799290793744
      ],
      [
        "gs",
        -6.845668906211468
      ],
      [
        "pl",
        -6.8499118123443825
      ],
      [
        "tv",
        -6.850947347547191
      ],
      [
        "li",
        -6.851308690699264
      ],
      [
        "el",
        -6.862326665529919
      ],
      [
        "rg",
        -6.867430350540246
      ],
      [
        "rs",
        -6.891509075100631
      ],
      [
        "rp",
        -6.893812194211407
      ],
      [
        "vs",
        -6.895801322313618
      ],
      [
        "le",
        -6.903247901584587
      ],
      [
        "gt",
        -6.908591935737141
      ],
      [
        "dg",
        -6.912673585782018
      ],
      [
        "pg",
        -6.922449160205133
      ],
      [
        "dv",
        -6.923103188504889
      ],
      [
        "sr",
        -6.930636321304492
      ],
      [
        "ig",
        -6.938008931249142
      ],
      [
        "ve",
        -6.947656778043276
      ],
      [
        "vt",
        -6.949948496147153
      ],
      [
        "il",
        -6.951612977798067
      ],
      [
        "iv",
        -6.961737147229886
      ],
      [
        "vp",
        -6.975382721944877
      ],
      [
        "pp",
        -6.9767539201838105
      ],
      [
        "ev",
        -6.984011663288873
      ],
      [
        "gd",
        -6.9874686789626494
      ],
      [
        "ts",
        -6.991882927393153
      ],
      [
        "aq",
        -6.998734422218369
      ],
      [
        "fa",
        -7.005262639422913
      ],
      [
        "pv",
        -7.010688398121804
      ],
      [
        "vi",
        -7.012349140049684
      ],
      [
        "af",
        -7.018255591069286
      ],
      [
        "rt",
        -7.018552419292437
      ],
      [
        "re",
        -7.019977638653202
      ],
      [
        "vd",
        -7.0248351491404115
      ],
      [
        "ge",
        -7.026386392658308
      ],
      [
        "rd",
        -7.030921377456098
      ],
      [
        "tr",
        -7.036838442941477
      ],
      [
        "st",
        -7.040996615600861
      ],
      [
        "tt",
        -7.041878726445763
      ],
      [
        "qa",
        -7.041928027178271
      ],
      [
        "sp",
        -7.044432272303537
      ],
      [
        "gi",
        -7.053773936024081
      ],
      [
        "tp",
        -7.05822440272868
      ],
      [
        "lf",
        -7.063403173316049
      ],
      [
        "ql",
        -7.071517212563911
      ],
      [
        "dr",
        -7.076231679878328
      ],
      [
        "de",
        -7.077580677228319
      ],
      [
        "ps",
        -7.082508135476713
      ],
      [
        "gp",
        -7.095654243182905
      ],
      [
        "ma",
        -7.106507679126411
      ],
      [
        "pr",
        -7.110785254815198
      ],
      [
        "si",
        -7.113185040739166
      ],
      [
        "ee",
        -7.1264280238745705
      ],
      [
        "is",
        -7.128792697676214
      ],
      [
        "dp",
        -7.129219665169687
      ],
      [
        "fl",
        -7.141291136445206
      ],
      [
        "lk",
        -7.1434360353429796
      ],
      [
        "eg",
        -7.144819520356473
      ],
      [
        "qr",
        -7.147955399549108
      ],
      [
        "ak",
        -7.157072476565318
      ],
      [
        "dd",
        -7.162573341044224
      ],
      [
        "kl",
        -7.171840052763821
      ],
      [
        "pe",
        -7.173070760671605
      ],
      [
        "it",
        -7.1782162645429874
      ],
      [
        "ri",
        -7.181739609036056
      ],
      [
        "es",
        -7.181856807627879
      ],
      [
        "lq",
        -7.181920348359595
      ],
      [
        "ti",
        -7.188483628453122
      ],
      [
        "et",
        -7.198444375295745
      ],
      [
        "pd",
        -7.198603134816231
      ],
      [
        "se",
        -7.199524399852534
      ],
      [
        "fg",
        -7.200228199712338
      ],
      [
        "rq",
        -7.200291817982343
      ],
      [
        "sd",
        -7.208123186361805
      ],
      [
        "ie",
        -7.212253039629394
      ],
      [
        "ka",
        -7.213881480431425
      ],
      [
        "fv",
        -7.215289000948253
      ],
      [
        "gf",
        -7.2206070198927
      ],
      [
        "gk",
        -7.22591907386801
      ],
      [
        "ml",
        -7.2289560572384435
      ],
      [
        "rf",
        -7.252500707870334
      ],
      [
        "id",
        -7.255173662127474
      ],
      [
        "nl",
        -7.258166571829593
      ],
      [
        "vf",
        -7.259933093322157
      ],
      [
        "pt",
        -7.262444824696507
      ],
      [
        "na",
        -7.263173365070546
      ],
      [
        "gq",
        -7.268295465204753
      ],
      [
        "sf",
        -7.270959733092873
      ],
      [
        "fs",
        -7.2715671409678855
      ],
      [
        "qv",
        -7.2735015528515845
      ],
      [
        "an",
        -7.2844961427291715
      ],
      [
        "ei",
        -7.284852321078839
      ],
      [
        "td",
        -7.289996813835838
      ],
      [
        "kk",
        -7.295659041276087
      ],
      [
        "te",
        -7.302274666964854
      ],
      [
        "ha",
        -7.304057748552237
      ],
      [
        "hl",
        -7.311610675794048
      ],
      [
        "qg",
        -7.315308057559511
      ],
      [
        "ln",
        -7.332566885681274
      ],
      [
        "ed",
        -7.332957653160532
      ],
      [
        "kr",
        -7.334422363131409
      ],
      [
        "lh",
        -7.337010364636479
      ],
      [
        "vq",
        -7.3385629324793005
      ],
      [
        "eq",
        -7.349298959088912
      ],
      [
        "ek",
        -7.353540169664372
      ],
      [
        "ks",
        -7.375593915386064
      ],
      [
        "kt",
        -7.37912775903815
      ],
      [
        "ds",
        -7.379343569381643
      ],
      [
        "ay",
        -7.383085200130344
      ],
      [
        "mt",
        -7.391619982752413
      ],
      [
        "rk",
        -7.394169393136993
      ],
      [
        "ms",
        -7.396032194664864
      ],
      [
        "ah",
        -7.4009936076619365
      ],
      [
        "fd",
        -7.401409544296088
      ],
      [
        "di",
        -7.402147099338844
      ],
      [
        "hg",
        -7.402755390786943
      ],
      [
        "ep",
        -7.402986402234282
      ],
      [
        "ir",
        -7.403693554625926
      ],
      [
        "kv",
        -7.406137142619048
      ],
      [
        "sq",
        -7.411270335877228
      ],
      [
        "tf",
        -7.414183424463461
      ],
      [
        "ly",
        -7.424161272181875
      ],
      [
        "yl",
        -7.425681655074264
      ],
      [
        "nv",
        -7.427891910351942
      ],
      [
        "qp",
        -7.428525523631203
      ],
      [
        "qq",
        -7.435826317894868
      ],
      [
        "ip",
        -7.436440769051854
      ],
      [
        "dt",
        -7.438005063880182
      ],
      [
        "sk",
        -7.438568053539203
      ],
      [
        "ng",
        -7.439480458716911
      ],
      [
        "rh",
        -7.446794902033568
      ],
      [
        "qi",
        -7.4488803815912785
      ],
      [
        "ii",
        -7.449948575555567
      ],
      [
        "kg",
        -7.469834165402208
      ],
      [
        "ya",
        -7.470380436327144
      ],
      [
        "hr",
        -7.4748540191253685
      ],
      [
        "yg",
        -7.475763671431384
      ],
      [
        "gy",
        -7.480455776880705
      ],
      [
        "mg",
        -7.481841152520005
      ],
      [
        "qt",
        -7.488381312346927
      ],
      [
        "gn",
        -7.489588811000225
      ],
      [
        "qs",
        -7.493211905491323
      ],
      [
        "np",
        -7.501968631199809
      ],
      [
        "pi",
        -7.504073818920654
      ],
      [
        "df",
        -7.504772793327023
      ],
      [
        "vk",
        -7.505317746313926
      ],
      [
        "ft",
        -7.509970418792175
      ],
      [
        "fi",
        -7.5136269870985135
      ],
      [
        "ke",
        -7.517873827383287
      ],
      [
        "vn",
        -7.524884092598883
      ],
      [
        "fe",
        -7.525149164984393
      ],
      [
        "gh",
        -7.525716626665506
      ],
      [
        "rn",
        -7.542745701372954
      ],
      [
        "tn",
        -7.5431847010548925
      ],
      [
        "ff",
        -7.548429803981254
      ],
      [
        "hv",
        -7.548490727922379
      ],
      [
        "mr",
        -7.550067911291714
      ],
      [
        "tk",
        -7.56872961683511
      ],
      [
        "sn",
        -7.57264300371067
      ],
      [
        "fr",
        -7.57491190113074
      ],
      [
        "hp",
        -7.575833191156109
      ],
      [
        "dq",
        -7.57918842048762
      ],
      [
        "yr",
        -7.579228045240109
      ],
      [
        "if",
        -7.585916098680801
      ],
      [
        "vh",
        -7.592271125316117
      ],
      [
        "aaa",
        -7.59297302405637
      ],
      [
        "nr",
        -7.594414797606104
      ],
      [
        "am",
        -7.609597127726815
      ],
      [
        "mv",
        -7.613509199873759
      ],
      [
        "en",
        -7.614777929485442
      ],
      [
        "ns",
        -7.61486957936803
      ],
      [
        "qe",
        -7.6222476171874085
      ],
      [
        "tq",
        -7.6251249441881015
      ],
      [
        "mp",
        -7.625624034815553
      ],
      [
        "sy",
        -7.638171986187302
      ],
      [
        "ki",
        -7.641027836853976
      ],
      [
        "kp",
        -7.641610834617866
      ],
      [
        "ry",
        -7.643655765360158
      ],
      [
        "nd",
        -7.650898177502876
      ],
      [
        "pq",
        -7.653197543125049
      ],
      [
        "wl",
        -7.657113014371562
      ],
      [
        "pf",
        -7.672325316479725
      ],
      [
        "mi",
        -7.6744883856715
      ],
      [
        "nt",
        -7.675185956516668
      ],
      [
        "mk",
        -7.687382320322721
      ],
      [
        "in",
        -7.692010510810089
      ],
      [
        "yv",
        -7.717214242056963
      ],
      [
        "lm",
        -7.720319334830218
      ],
      [
        "ni",
        -7.7253219838658085
      ],
      [
        "ef",
        -7.726521266602821
      ],
      [
        "ik",
        -7.726625528968001
      ],
      [
        "kd",
        -7.731393147708149
      ],
      [
        "fp",
        -7.737580157527499
      ],
      [
        "gw",
        -7.740510052712653
      ],
      [
        "hd",
        -7.748552477406241
      ],
      [
        "qd",
        -7.75103203492104
      ],
      [
        "dk",
        -7.751161933008873
      ],
      [
        "ne",
        -7.761513170703117
      ],
      [
        "vy",
        -7.762775003579924
      ],
      [
        "ys",
        -7.770104856451233
      ],
      [
        "eh",
        -7.777650652308845
      ],
      [
        "yt",
        -7.779665300100531
      ],
      [
        "qk",
        -7.788627022541122
      ],
      [
        "kn",
        -7.796012335168145
      ],
      [
        "ty",
        -7.801381296809311
      ],
      [
        "dh",
        -7.806408374620533
      ],
      [
        "ca",
        -7.807833342914651
      ],
      [
        "iq",
        -7.811190909004285
      ],
      [
        "ac",
        -7.81370602476713
      ],
      [
        "kq",
        -7.81553638664118
      ],
      [
        "ye",
        -7.816764481272332
      ],
      [
        "nf",
        -7.827951851374952
      ],
      [
        "pk",
        -7.828552986910151
      ],
      [
        "gm",
        -7.83487591950134
      ],
      [
        "mn",
        -7.8351498605353145
      ],
      [
        "md",
        -7.837361839990069
      ],
      [
        "ph",
        -7.8432995608503076
      ],
      [
        "yd",
        -7.844361342266417
      ],
      [
        "hs",
        -7.845289351215026
      ],
      [
        "cg",
        -7.85429411639717
      ],
      [
        "ala",
        -7.8565630922756435
      ],
      [
        "aga",
        -7.874461948533818
      ],
      [
        "qf",
        -7.874996695278423
      ],
      [
        "dy",
        -7.878184029667646
      ],
      [
        "aw",
        -7.878373464038195
      ],
      [
        "sh",
        -7.883648629263915
      ],
      [
        "me",
        -7.888772311743657
      ],
      [
        "cl",
        -7.889564312958399
      ],
      [
        "aal",
        -7.891091371371446
      ],
      [
        "th",
        -7.919785154123592
      ],
      [
        "wr",
        -7.922971689555898
      ],
      [
        "laa",
        -7.927672366955928
      ],
      [
        "he",
        -7.935713625782342
      ],
      [
        "vm",
        -7.9416741982758605
      ],
      [
        "dn",
        -7.943772749868755
      ],
      [
        "aag",
        -7.947766420108896
      ],
      [
        "iy",
        -7.966961723206891
      ],
      [
        "pn",
        -7.970888411531343
      ],
      [
        "kf",
        -7.975666543791269
      ],
      [
        "lc",
        -7.979988667156343
      ],
      [
        "nn",
        -7.9853703142911225
      ],
      [
        "py",
        -7.985441997680805
      ],
      [
        "ht",
        -7.9919992645567834
      ],
      [
        "fq",
        -7.993483884109485
      ],
      [
        "fn",
        -8.003391564672352
      ],
      [
        "lw",
        -8.010764172763443
      ],
      [
        "qn",
        -8.011535988430968
      ],
      [
        "ih",
        -8.01646748748409
      ],
      [
        "rw",
        -8.0174032674698
      ],
      [
        "ey",
        -8.019261528040499
      ],
      [
        "yp",
        -8.023880939475314
      ],
      [
        "yf",
        -8.025682084464673
      ],
      [
        "rm",
        -8.026077973872939
      ],
      [
        "lla",
        -8.056563455717516
      ],
      [
        "nk",
        -8.060391274703427
      ],
      [
        "cr",
        -8.060458517602378
      ],
      [
        "cs",
        -8.061005865075668
      ],
      [
        "tm",
        -8.072340253228152
      ],
      [
        "wa",
        -8.079702360448051
      ],
      [
        "qh",
        -8.081747425670347
      ],
      [
        "ava",
        -8.08232922258943
      ],
      [
        "tw",
        -8.091399294172962
      ],
      [
        "nq",
        -8.099963398084107
      ],
      [
        "mq",
        -8.104434214940051
      ],
      [
        "hf",
        -8.107563910953578
      ],
      [
        "hh",
        -8.114988475459757
      ],
      [
        "vaa",
        -8.115679358858031
      ],
      [
        "gc",
        -8.12374538624874
      ],
      [
        "em",
        -8.129307182030228
      ],
      [
        "yq",
        -8.130367031773869
      ],
      [
        "cv",
        -8.13462254442009
      ],
      [
        "ws",
        -8.134928643763152
      ],
      [
        "yi",
        -8.147611794911459
      ],
      [
        "sm",
        -8.150105753551504
      ],
      [
        "rc",
        -8.152633783168888
      ],
      [
        "agl",
        -8.157133598552448
      ],
      [
        "xm",
        -8.15782577674564
      ],
      [
        "lal",
        -8.158447320834274
      ],
      [
        "fy",
        -8.161744311424528
      ],
      [
        "sw",
        -8.164363419808506
      ],
      [
        "ggg",
        -8.169103391266162
      ],
      [
        "aar",
        -8.174079581447298
      ],
      [
        "fh",
        -8.181262321030296
      ],
      [
        "fk",
        -8.183195805216881
      ],
      [
        "ny",
        -8.188676425941608
      ],
      [
        "vc",
        -8.190395075550498
      ],
      [
        "hq",
        -8.204130466582235
      ],
      [
        "yn",
        -8.206687914787551
      ],
      [
        "all",
        -8.209450173553826
      ],
      [
        "mf",
        -8.211643555171797
      ],
      [
        "agg",
        -8.21291424731048
      ],
      [
        "yy",
        -8.215192888937992
      ],
      [
        "lag",
        -8.217790691748117
      ],
      [
        "hi",
        -8.225281408717397
      ],
      [
        "wv",
        -8.226335622083575
      ],
      [
        "gaa",
        -8.227946532032263
      ],
      [
        "sc",
        -8.235946372504543
      ],
      [
        "wg",
        -8.237519246680595
      ],
      [
        "lgl",
        -8.255822154665019
      ],
      [
        "raa",
        -8.261689886456479
      ],
      [
        "ky",
        -8.262118656413408
      ],
      [
        "pw",
        -8.270498048869038
      ],
      [
        "aav",
        -8.273697706447138
      ],
      [
        "vw",
        -8.281457580891836
      ],
      [
        "kh",
        -8.283803761396555
      ],
      [
        "gla",
        -8.286964524944226
      ],
      [
        "rrr",
        -8.288553978037339
      ],
      [
        "avl",
        -8.290175407739543
      ],
      [
        "wt",
        -8.291749536941321
      ],
      [
        "vla",
        -8.301625150169496
      ],
      [
        "lar",
        -8.302777834166847
      ],
      [
        "alv",
        -8.306678433264953
      ],
      [
        "arr",
        -8.310745969619022
      ],
      [
        "ara",
        -8.329332306796983
      ],
      [
        "taa",
        -8.336904092892139
      ],
      [
        "rar",
        -8.340959799654899
      ],
      [
        "vag",
        -8.345451273659158
      ],
      [
        "gav",
        -8.356664122773065
      ],
      [
        "dw",
        -8.365896506247186
      ],
      [
        "qy",
        -8.36640282660344
      ],
      [
        "agv",
        -8.36879587834485
      ],
      [
        "cd",
        -8.369405593672056
      ],
      [
        "pm",
        -8.374735576327286
      ],
      [
        "rra",
        -8.376888199823242
      ],
      [
        "lll",
        -8.3858119579474
      ],
      [
        "gga",
        -8.389179775507813
      ],
      [
        "agr",
        -8.392869982469069
      ],
      [
        "rrl",
        -8.393823475318275
      ],
      [
        "paa",
        -8.396673403878612
      ],
      [
        "ada",
        -8.399113934059628
      ],
      [
        "lva",
        -8.402881616885729
      ],
      [
        "mm",
        -8.406869192266676
      ],
      [
        "rla",
        -8.416084203692671
      ],
      [
        "avv",
        -8.420634440737274
      ],
      [
        "alg",
        -8.421280710597909
      ],
      [
        "wp",
        -8.423834196037676
      ],
      [
        "asa",
        -8.437365357556487
      ],
      [
        "gag",
        -8.439447356701173
      ],
      [
        "arl",
        -8.44944028710722
      ],
      [
        "tc",
        -8.451634072377539
      ],
      [
        "aea",
        -8.452101721809582
      ],
      [
        "iaa",
        -8.452501013414231
      ],
      [
        "lav",
        -8.456351486498551
      ],
      [
        "llv",
        -8.458049519493493
      ],
      [
        "lpa",
        -8.461598377681863
      ],
      [
        "vav",
        -8.464508890256996
      ],
      [
        "alr",
        -8.471859495761919
      ],
      [
        "aat",
        -8.472799513723018
      ],
      [
        "aas",
        -8.473745498098493
      ],
      [
        "km",
        -8.47514173865088
      ],
      [
        "lae",
        -8.477731516415929
      ],
      [
        "yk",
        -8.484554662833268
      ],
      [
        "lrr",
        -8.488047935801848
      ],
      [
        "yh",
        -8.48849069229622
      ],
      [
        "pc",
        -8.496760231886276
      ],
      [
        "llg",
        -8.501685311786506
      ],
      [
        "wq",
        -8.503682630221547
      ],
      [
        "vvv",
        -8.504858846237394
      ],
      [
        "im",
        -8.508123743054584
      ],
      [
        "vva",
        -8.513134628516028
      ],
      [
        "dm",
        -8.515615107577347
      ],
      [
        "glv",
        -8.518267746925208
      ],
      [
        "pap",
        -8.519919298998314
      ],
      [
        "ct",
        -8.520128129350443
      ],
      [
        "qm",
        -8.520564864444813
      ],
      [
        "ic",
        -8.523850192489295
      ],
      [
        "wi",
        -8.526599229503965
      ],
      [
        "llr",
        -8.527619142052796
      ],
      [
        "saa",
        -8.52769443538525
      ],
      [
        "sla",
        -8.527802151585227
      ],
      [
        "dc",
        -8.529192453908102
      ],
      [
        "rag",
        -8.530909493959646
      ],
      [
        "daa",
        -8.53109029958173
      ],
      [
        "hy",
        -8.54250960892225
      ],
      [
        "vll",
        -8.54436433371215
      ],
      [
        "rll",
        -8.545717897272853
      ],
      [
        "rlr",
        -8.546982466687819
      ],
      [
        "val",
        -8.548964147065591
      ],
      [
        "gal",
        -8.555739772062228
      ],
      [
        "ce",
        -8.558444421046936
      ],
      [
        "lgv",
        -8.558679103087108
      ],
      [
        "ata",
        -8.56439120484762
      ],
      [
        "avg",
        -8.565975627398483
      ],
      [
        "lvg",
        -8.569207770100487
      ],
      [
        "cp",
        -8.574606325064483
      ],
      [
        "als",
        -8.575650583924876
      ],
      [
        "gsg",
        -8.57756445278039
      ],
      [
        "gva",
        -8.579294846860915
      ],
      [
        "lda",
        -8.585416205599437
      ],
      [
        "grv",
        -8.58645713766272
      ],
      [
        "apa",
        -8.586827928107477
      ],
      [
        "lra",
        -8.587472507161182
      ],
      [
        "glg",
        -8.588770201908591
      ],
      [
        "vlv",
        -8.589351319132868
      ],
      [
        "lga",
        -8.589368856906162
      ],
      [
        "fw",
        -8.590751366060644
      ],
      [
        "lld",
        -8.592444910325256
      ],
      [
        "lad",
        -8.594522337147094
      ],
      [
        "gll",
        -8.594907589665564
      ],
      [
        "rva",
        -8.599193443109309
      ],
      [
        "las",
        -8.599306138233354
      ],
      [
        "ral",
        -8.599817137276336
      ],
      [
        "tla",
        -8.602371464382927
      ],
      [
        "lpl",
        -8.603103291014916
      ],
      [
        "vlg",
        -8.603731964433631
      ],
      [
        "rel",
        -8.604817751956617
      ],
      [
        "aer",
        -8.60588545444651
      ],
      [
        "hn",
        -8.608759535593581
      ],
      [
        "vgg",
        -8.61133655267344
      ],
      [
        "grg",
        -8.612018387838711
      ],
      [
        "sgg",
        -8.614231860101903
      ],
      [
        "sss",
        -8.614983176862717
      ],
      [
        "gap",
        -8.617281742199118
      ],
      [
        "asl",
        -8.61778397910986
      ],
      [
        "lsa",
        -8.619453902198956
      ],
      [
        "avr",
        -8.620232759430866
      ],
      [
        "grl",
        -8.620767970716187
      ],
      [
        "lls",
        -8.621287931324135
      ],
      [
        "aap",
        -8.623104510429506
      ],
      [
        "rvl",
        -8.62524847490236
      ],
      [
        "ela",
        -8.627947979423265
      ],
      [
        "wf",
        -8.63031762714298
      ],
      [
        "hk",
        -8.63615400286934
      ],
      [
        "ew",
        -8.63685184672256
      ],
      [
        "rga",
        -8.637456784049123
      ],
      [
        "aia",
        -8.642126795807616
      ],
      [
        "vta",
        -8.645082555726807
      ],
      [
        "lvl",
        -8.6467351374746
      ],
      [
        "eal",
        -8.647585040394413
      ],
      [
        "lgg",
        -8.648007472932552
      ],
      [
        "wk",
        -8.652408167209298
      ],
      [
        "dal",
        -8.653983062570184
      ],
      [
        "adg",
        -8.655006780042882
      ],
      [
        "fc",
        -8.65585936547776
      ],
      [
        "laq",
        -8.656116518570087
      ],
      [
        "aae",
        -8.656284402161164
      ],
      [
        "lvv",
        -8.65637561249371
      ],
      [
        "vvl",
        -8.657758261487327
      ],
      [
        "eaa",
        -8.658286865897704
      ],
      [
        "tal",
        -8.658763000037368
      ],
      [
        "lia",
        -8.661770911339213
      ],
      [
        "rgr",
        -8.663115424211366
      ],
      [
        "agt",
        -8.664296326129273
      ],
      [
        "drl",
        -8.666186448451615
      ],
      [
        "grr",
        -8.6669588023248
      ],
      [
        "vga",
        -8.669843426678625
      ],
      [
        "adl",
        -8.671491744849492
      ],
      [
        "sga",
        -8.671857382481361
      ],
      [
        "dav",
        -8.672987128588655
      ],
      [
        "afa",
        -8.673430213595733
      ],
      [
        "svl",
        -8.67416829875837
      ],
      [
        "tas",
        -8.675975125748504
      ],
      [
        "nh",
        -8.676432614160053
      ],
      [
        "aad",
        -8.677714241323313
      ],
      [
        "sll",
        -8.678485125402617
      ],
      [
        "aai",
        -8.679122734647976
      ],
      [
        "ell",
        -8.67949351622995
      ],
      [
        "gvv",
        -8.682510664527083
      ],
      [
        "vea",
        -8.68765311255752
      ],
      [
        "wd",
        -8.68872383788206
      ],
      [
        "wn",
        -8.689890727066683
      ],
      [
        "erl",
        -8.698448573936455
      ],
      [
        "mh",
        -8.70250752200615
      ],
      [
        "sls",
        -8.704044868374437
      ],
      [
        "lsl",
        -8.704505511196064
      ],
      [
        "tva",
        -8.705037560154018
      ],
      [
        "vda",
        -8.705148079321434
      ],
      [
        "vpv",
        -8.705467900174781
      ],
      [
        "atl",
        -8.705470546356214
      ],
      [
        "sva",
        -8.705492434712589
      ],
      [
        "tga",
        -8.705835491294781
      ],
      [
        "lta",
        -8.705943455573282
      ],
      [
        "alt",
        -8.707740891520844
      ],
      [
        "var",
        -8.707961805295742
      ],
      [
        "pll",
        -8.709281180301875
      ],
      [
        "rer",
        -8.709879545825663
      ],
      [
        "rlg",
        -8.710023135494598
      ],
      [
        "eav",
        -8.713585868946986
      ],
      [
        "vas",
        -8.716617993703949
      ],
      [
        "vvg",
        -8.716629327108372
      ],
      [
        "gvg",
        -8.717715155272291
      ],
      [
        "gvl",
        -8.7186625942045
      ],
      [
        "atv",
        -8.72183000579328
      ],
      [
        "glt",
        -8.722313707145126
      ],
      [
        "vae",
        -8.72347025248179
      ],
      [
        "gas",
        -8.726633850536796
      ],
      [
        "agi",
        -8.727155338532608
      ],
      [
        "lpp",
        -8.727283928965516
      ],
      [
        "ggs",
        -8.727871861430145
      ],
      [
        "via",
        -8.728700609096968
      ],
      [
        "rvr",
        -8.729651557852751
      ],
      [
        "arg",
        -8.730245279261185
      ],
      [
        "tpa",
        -8.731458449008235
      ],
      [
        "ssg",
        -8.732092315995388
      ],
      [
        "gra",
        -8.735379281868909
      ],
      [
        "cf",
        -8.73668429753316
      ],
      [
        "arv",
        -8.736963846628248
      ],
      [
        "my",
        -8.737940306174067
      ],
      [
        "rsa",
        -8.740411026483983
      ],
      [
        "cn",
        -8.740767232276742
      ],
      [
        "tls",
        -8.74315998637266
      ],
      [
        "sas",
        -8.744163637653635
      ],
      [
        "ags",
        -8.745490974822264
      ],
      [
        "ars",
        -8.747066744631319
      ],
      [
        "rav",
        -8.748128530214371
      ],
      [
        "alp",
        -8.748882353870657
      ],
      [
        "aaq",
        -8.749889198853593
      ],
      [
        "ggl",
        -8.750567682364634
      ],
      [
        "we",
        -8.751524432159464
      ],
      [
        "gtl",
        -8.754693332089388
      ],
      [
        "ael",
        -8.755690565297169
      ],
      [
        "ggv",
        -8.756455830370246
      ],
      [
        "gar",
        -8.756634547523516
      ],
      [
        "pla",
        -8.761810518074771
      ],
      [
        "eel",
        -8.7635585464837
      ],
      [
        "dll",
        -8.764028373995808
      ],
      [
        "gsv",
        -8.764589569527287
      ],
      [
        "adv",
        -8.766758052539055
      ],
      [
        "asg",
        -8.770161921581543
      ],
      [
        "gta",
        -8.770504277842152
      ],
      [
        "ggd",
        -8.772355863242364
      ],
      [
        "ldl",
        -8.772477023118189
      ],
      [
        "lve",
        -8.772619785702506
      ],
      [
        "rsr",
        -8.778672758732865
      ],
      [
        "gad",
        -8.779116748819837
      ],
      [
        "vrr",
        -8.781690910636833
      ],
      [
        "iw",
        -8.782848935782336
      ],
      [
        "vsa",
        -8.783123324645466
      ],
      [
        "llt",
        -8.786315675783499
      ],
      [
        "sag",
        -8.788495034350028
      ],
      [
        "fm",
        -8.790288071828394
      ],
      [
        "pgg",
        -8.79327137271924
      ],
      [
        "gls",
        -8.793508178892324
      ],
      [
        "slt",
        -8.794803311444504
      ],
      [
        "vpa",
        -8.795303594162771
      ],
      [
        "lat",
        -8.795519730339041
      ],
      [
        "gat",
        -8.79608766166897
      ],
      [
        "pvl",
        -8.797135934301355
      ],
      [
        "rdr",
        -8.798010130154704
      ],
      [
        "ale",
        -8.798376170554528
      ],
      [
        "lde",
        -8.800944099995158
      ],
      [
        "ldr",
        -8.801901711665696
      ],
      [
        "ppa",
        -8.801924253702696
      ],
      [
        "aqa",
        -8.804569984837432
      ],
      [
        "sar",
        -8.80601690170766
      ],
      [
        "ald",
        -8.807651204908275
      ],
      [
        "lsg",
        -8.81030741884122
      ],
      [
        "plp",
        -8.812483105698856
      ],
      [
        "qaa",
        -8.813201067874939
      ],
      [
        "vgv",
        -8.813421380239241
      ],
      [
        "vsg",
        -8.813925832116837
      ],
      [
        "prp",
        -8.814876045619616
      ],
      [
        "gtg",
        -8.816245083027614
      ],
      [
        "xx",
        -8.816833073691836
      ],
      [
        "rrs",
        -8.816919689351717
      ],
      [
        "dva",
        -8.818632976404302
      ],
      [
        "dlv",
        -8.819207377355912
      ],
      [
        "atg",
        -8.821705275299934
      ],
      [
        "lrl",
        -8.824189258913322
      ],
      [
        "adr",
        -8.825757507132487
      ],
      [
        "app",
        -8.827877673337545
      ],
      [
        "lle",
        -8.82837149713129
      ],
      [
        "slv",
        -8.829092457875984
      ],
      [
        "ci",
        -8.83017212306331
      ],
      [
        "rlp",
        -8.832778219299467
      ],
      [
        "sal",
        -8.834641303248002
      ],
      [
        "llp",
        -8.835397056503203
      ],
      [
        "qw",
        -8.835471003346704
      ],
      [
        "ggr",
        -8.835812056474271
      ],
      [
        "gvr",
        -8.837141798867036
      ],
      [
        "prr",
        -8.83770004013586
      ],
      [
        "wh",
        -8.838511090319152
      ],
      [
        "pag",
        -8.839023871208017
      ],
      [
        "rrv",
        -8.839846953897355
      ],
      [
        "dgv",
        -8.840317180839715
      ],
      [
        "ggt",
        -8.84152554464694
      ],
      [
        "dpa",
        -8.84236205052014
      ],
      [
        "lgr",
        -8.843457822766892
      ],
      [
        "elr",
        -8.843531595450239
      ],
      [
        "lsr",
        -8.84375568156515
      ],
      [
        "aka",
        -8.847045367008903
      ],
      [
        "tlt",
        -8.84834585478588
      ],
      [
        "vad",
        -8.849012281898784
      ],
      [
        "ggp",
        -8.849796404705387
      ],
      [
        "tat",
        -8.849957475385736
      ],
      [
        "pga",
        -8.851340821775587
      ],
      [
        "rle",
        -8.85176688096912
      ],
      [
        "era",
        -8.852727744364326
      ],
      [
        "lea",
        -8.85291358424238
      ],
      [
        "dla",
        -8.853484018970708
      ],
      [
        "vra",
        -8.853505821868888
      ],
      [
        "aaaa",
        -8.853661289809168
      ],
      [
        "lvd",
        -8.855964593940048
      ],
      [
        "ppp",
        -8.85619178404315
      ],
      [
        "aev",
        -8.856278307703917
      ],
      [
        "rpa",
        -8.856328656744052
      ],
      [
        "rrg",
        -8.856798658270169
      ],
      [
        "lre",
        -8.856805485704196
      ],
      [
        "vld",
        -8.858154734484959
      ],
      [
        "vtg",
        -8.85841826870352
      ],
      [
        "vlr",
        -8.858823681496672
      ],
      [
        "gdv",
        -8.86013461103813
      ],
      [
        "gdg",
        -8.860326704512719
      ],
      [
        "rdl",
        -8.861355625106556
      ],
      [
        "sra",
        -8.862351791292523
      ],
      [
        "nc",
        -8.862508421156052
      ],
      [
        "sgt",
        -8.86393684480906
      ],
      [
        "rsl",
        -8.87082895910268
      ],
      [
        "are",
        -8.87127759275607
      ],
      [
        "vpl",
        -8.872021294768473
      ],
      [
        "lrg",
        -8.87291823360001
      ],
      [
        "grp",
        -8.874031466381219
      ],
      [
        "vdg",
        -8.874385367578569
      ],
      [
        "tll",
        -8.874816076724764
      ],
      [
        "qrl",
        -8.875244413763022
      ],
      [
        "ali",
        -8.878029178904814
      ],
      [
        "rgl",
        -8.879640748994476
      ],
      [
        "lis",
        -8.881040554227042
      ],
      [
        "lgi",
        -8.88107927850658
      ],
      [
        "vat",
        -8.885542118595279
      ],
      [
        "asr",
        -8.886915783563962
      ],
      [
        "eae",
        -8.88843267879356
      ],
      [
        "gpa",
        -8.889425527313492
      ],
      [
        "nm",
        -8.88958101333483
      ],
      [
        "ltr",
        -8.889970125232441
      ],
      [
        "aaf",
        -8.891405972784433
      ],
      [
        "ivg",
        -8.892040401807353
      ],
      [
        "pav",
        -8.892693655332291
      ],
      [
        "sgl",
        -8.893112503712175
      ],
      [
        "gsl",
        -8.895378490879555
      ],
      [
        "avs",
        -8.896350977133977
      ],
      [
        "mc",
        -8.896574112123602
      ],
      [
        "gda",
        -8.89679648453257
      ],
      [
        "agd",
        -8.897132121261297
      ],
      [
        "gvs",
        -8.897180128684326
      ],
      [
        "lpg",
        -8.898055143214703
      ],
      [
        "rtl",
        -8.898780022992584
      ],
      [
        "gia",
        -8.899050798430657
      ],
      [
        "glp",
        -8.901358779041928
      ],
      [
        "gss",
        -8.902767558451327
      ],
      [
        "tar",
        -8.902819461811369
      ],
      [
        "dvv",
        -8.904031075364985
      ],
      [
        "lrd",
        -8.904036010574274
      ],
      [
        "dld",
        -8.904057997755846
      ],
      [
        "rpr",
        -8.904823269266647
      ],
      [
        "pal",
        -8.90601453056934
      ],
      [
        "yc",
        -8.90730779224838
      ],
      [
        "avt",
        -8.910364164478333
      ],
      [
        "slg",
        -8.910421967403588
      ],
      [
        "vaq",
        -8.910457963511359
      ],
      [
        "vgl",
        -8.911024014383127
      ],
      [
        "vtv",
        -8.911377846272044
      ],
      [
        "sgs",
        -8.912344478134386
      ],
      [
        "lss",
        -8.912923363297569
      ],
      [
        "rea",
        -8.915130443453169
      ],
      [
        "lap",
        -8.916270435155836
      ],
      [
        "gsa",
        -8.917250940639253
      ],
      [
        "vap",
        -8.918189305575691
      ],
      [
        "ler",
        -8.918688061535242
      ],
      [
        "apg",
        -8.919322287657714
      ],
      [
        "aiv",
        -8.919366982493804
      ],
      [
        "sgv",
        -8.919615899638718
      ],
      [
        "sta",
        -8.92008664924843
      ],
      [
        "prl",
        -8.92034049743842
      ],
      [
        "rgv",
        -8.92047845855051
      ],
      [
        "cq",
        -8.922153083166844
      ],
      [
        "pvv",
        -8.923800950861864
      ],
      [
        "ssa",
        -8.923914248633945
      ],
      [
        "srs",
        -8.925060543510487
      ],
      [
        "lpe",
        -8.925203663033333
      ],
      [
        "ec",
        -8.927429762422754
      ],
      [
        "lsv",
        -8.928237018192581
      ],
      [
        "elv",
        -8.929018533940859
      ],
      [
        "ltg",
        -8.929188748788434
      ],
      [
        "rgg",
        -8.931153368161555
      ],
      [
        "evl",
        -8.931876981632637
      ],
      [
        "qal",
        -8.933831054653297
      ],
      [
        "erv",
        -8.934483494543175
      ],
      [
        "err",
        -8.934602172171106
      ],
      [
        "iat",
        -8.934901294155154
      ],
      [
        "nw",
        -8.936397288637643
      ],
      [
        "pas",
        -8.936904454832725
      ],
      [
        "rlv",
        -8.937500728951612
      ],
      [
        "srr",
        -8.938037960118875
      ],
      [
        "igl",
        -8.940109213620577
      ],
      [
        "gdl",
        -8.941423380787688
      ],
      [
        "sap",
        -8.943012006370774
      ],
      [
        "slp",
        -8.943192293468408
      ],
      [
        "igg",
        -8.943496393756114
      ],
      [
        "evr",
        -8.947392392398289
      ],
      [
        "ltl",
        -8.948743473644303
      ],
      [
        "cc",
        -8.94889059403006
      ],
      [
        "pva",
        -8.95169527247458
      ],
      [
        "vlt",
        -8.95203144697398
      ],
      [
        "dvl",
        -8.952405218832432
      ],
      [
        "rvv",
        -8.952460640387887
      ],
      [
        "lrs",
        -8.953433290393232
      ],
      [
        "glr",
        -8.954236098568195
      ],
      [
        "rrp",
        -8.956541078733455
      ],
      [
        "qla",
        -8.956590504101863
      ],
      [
        "rdg",
        -8.958354742078054
      ],
      [
        "adp",
        -8.959442925875837
      ],
      [
        "tgl",
        -8.961362959782788
      ],
      [
        "vvs",
        -8.962635768157863
      ],
      [
        "evv",
        -8.964257716120393
      ],
      [
        "gtv",
        -8.964607556765937
      ],
      [
        "gpg",
        -8.96563194509709
      ],
      [
        "lps",
        -8.965896337636757
      ],
      [
        "ppg",
        -8.9661346257458
      ],
      [
        "lpd",
        -8.966223063080694
      ],
      [
        "lai",
        -8.966690974151149
      ],
      [
        "lrq",
        -8.96792942585121
      ],
      [
        "erg",
        -8.968729084453255
      ],
      [
        "tgt",
        -8.969806331195759
      ],
      [
        "iar",
        -8.969987685461707
      ],
      [
        "lpv",
        -8.970373245850439
      ],
      [
        "dlr",
        -8.970815849997425
      ],
      [
        "tvl",
        -8.971170173364667
      ],
      [
        "ldg",
        -8.971335959082445
      ],
      [
        "vle",
        -8.971564182878797
      ],
      [
        "pep",
        -8.971737206557936
      ],
      [
        "lvr",
        -8.974152228060447
      ],
      [
        "tsp",
        -8.974413477441958
      ],
      [
        "pra",
        -8.974537673479375
      ],
      [
        "tst",
        -8.97579663029173
      ],
      [
        "sat",
        -8.977034456293666
      ],
      [
        "apl",
        -8.977768789896047
      ],
      [
        "vls",
        -8.977853183220347
      ],
      [
        "ssl",
        -8.979370521392696
      ],
      [
        "vsv",
        -8.979923255323929
      ],
      [
        "tta",
        -8.980019955266282
      ],
      [
        "rae",
        -8.980175773783753
      ],
      [
        "apd",
        -8.980278937463465
      ],
      [
        "sts",
        -8.98039314812888
      ],
      [
        "plr",
        -8.98100022750075
      ],
      [
        "age",
        -8.982564000688189
      ],
      [
        "avi",
        -8.983795617329175
      ],
      [
        "ras",
        -8.984223873155592
      ],
      [
        "stl",
        -8.984597593902546
      ],
      [
        "ttt",
        -8.985623715618239
      ],
      [
        "tav",
        -8.985851082900032
      ],
      [
        "qc",
        -8.986008569595313
      ],
      [
        "tss",
        -8.986078335804796
      ],
      [
        "vvd",
        -8.986358296018793
      ],
      [
        "ver",
        -8.986594329933045
      ],
      [
        "lgs",
        -8.987759724066978
      ],
      [
        "psp",
        -8.988646557845898
      ],
      [
        "gql",
        -8.989779398153646
      ],
      [
        "tlv",
        -8.990760038806414
      ],
      [
        "fll",
        -8.991026847995126
      ],
      [
        "vgr",
        -8.99111997810246
      ],
      [
        "ave",
        -8.993627601548152
      ],
      [
        "lgp",
        -8.994483775813242
      ],
      [
        "ltd",
        -8.994993494575272
      ],
      [
        "veg",
        -8.995134819282267
      ],
      [
        "lvs",
        -8.996594249741694
      ],
      [
        "llq",
        -8.996686006739026
      ],
      [
        "tgs",
        -8.997219840134337
      ],
      [
        "ana",
        -8.99767673213735
      ],
      [
        "par",
        -8.998087524502491
      ],
      [
        "iva",
        -8.998751696954601
      ],
      [
        "sgr",
        -8.999351699686622
      ],
      [
        "hw",
        -8.999933673774686
      ],
      [
        "gel",
        -9.000111473437745
      ],
      [
        "rqr",
        -9.000847605943715
      ],
      [
        "dgs",
        -9.001744039160704
      ],
      [
        "lfa",
        -9.002007024734366
      ],
      [
        "aqr",
        -9.002810416393588
      ],
      [
        "rtr",
        -9.003221853008785
      ],
      [
        "ida",
        -9.004470050286375
      ],
      [
        "ang",
        -9.004726915143468
      ],
      [
        "rgd",
        -9.00482803294338
      ],
      [
        "avp",
        -9.006345727881513
      ],
      [
        "ppr",
        -9.006356429082505
      ],
      [
        "gdd",
        -9.006553385446125
      ],
      [
        "lge",
        -9.007260777790005
      ],
      [
        "aql",
        -9.007322332395194
      ],
      [
        "svv",
        -9.008574405169057
      ],
      [
        "lfl",
        -9.009091046952584
      ],
